{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|padding|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|padding|>": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "¢": 96,
      "â": 97,
      "Ċ": 98,
      "č": 99,
      "Ġ": 100,
      "Ģ": 101,
      "čĊ": 102,
      "on": 103,
      "in": 104,
      "ti": 105,
      "er": 106,
      "Ġt": 107,
      "Ġa": 108,
      "re": 109,
      "al": 110,
      "en": 111,
      "Ġc": 112,
      "es": 113,
      "Ġs": 114,
      "Ġth": 115,
      "or": 116,
      "tion": 117,
      "an": 118,
      "is": 119,
      "Ġp": 120,
      "ic": 121,
      "at": 122,
      "ed": 123,
      "ar": 124,
      "it": 125,
      "Ġthe": 126,
      "ing": 127,
      "Ġd": 128,
      "Ġm": 129,
      "Ġf": 130,
      "Ġo": 131,
      "ro": 132,
      "Ġin": 133,
      "Ġw": 134,
      "Ġb": 135,
      "le": 136,
      "ation": 137,
      "ent": 138,
      "ec": 139,
      "nd": 140,
      "Ġre": 141,
      "om": 142,
      "st": 143,
      "Ġof": 144,
      "ou": 145,
      "Ġe": 146,
      "ra": 147,
      "Ġh": 148,
      "ol": 149,
      "as": 150,
      "ly": 151,
      "ce": 152,
      "Ġand": 153,
      "Ġto": 154,
      "ve": 155,
      "Ġl": 156,
      "th": 157,
      "Ġcon": 158,
      "Ġn": 159,
      "il": 160,
      "ul": 161,
      "si": 162,
      "##": 163,
      "ac": 164,
      "ment": 165,
      "ĠC": 166,
      "ur": 167,
      "im": 168,
      "**": 169,
      "et": 170,
      "ig": 171,
      "if": 172,
      "tic": 173,
      "ĠS": 174,
      "ĠT": 175,
      "id": 176,
      "em": 177,
      "ter": 178,
      "ity": 179,
      "Ġg": 180,
      "ver": 181,
      "el": 182,
      "ow": 183,
      "Ġst": 184,
      "ical": 185,
      "ĠA": 186,
      "ut": 187,
      "us": 188,
      "Ġ(": 189,
      "Ġpro": 190,
      "ts": 191,
      "he": 192,
      "Ġfor": 193,
      "ri": 194,
      "uc": 195,
      "Ġv": 196,
      "Ġcom": 197,
      "ate": 198,
      "res": 199,
      "ab": 200,
      "am": 201,
      "ist": 202,
      "ĠP": 203,
      "un": 204,
      "Ġ\"": 205,
      "ir": 206,
      "qu": 207,
      "od": 208,
      "ĠčĊ": 209,
      "ot": 210,
      "ge": 211,
      "Ġ1": 212,
      "Ġas": 213,
      "og": 214,
      "ith": 215,
      "ĠM": 216,
      "ess": 217,
      "ĠI": 218,
      "Ġwh": 219,
      "ain": 220,
      "Ġex": 221,
      "op": 222,
      "ad": 223,
      "Ġis": 224,
      "ch": 225,
      "pp": 226,
      "Ġwith": 227,
      "###": 228,
      "ure": 229,
      "ers": 230,
      "tive": 231,
      "te": 232,
      "os": 233,
      "'s": 234,
      "oc": 235,
      "ĠH": 236,
      "Ġon": 237,
      "Ġsp": 238,
      "Ġthat": 239,
      "Ġcomp": 240,
      "Ġbe": 241,
      "Ġde": 242,
      "and": 243,
      "ĠE": 244,
      "um": 245,
      "ence": 246,
      "ĠB": 247,
      "ations": 248,
      "ore": 249,
      "Ġac": 250,
      "Ġan": 251,
      "ĠR": 252,
      "Ġch": 253,
      "end": 254,
      "ay": 255,
      "ap": 256,
      "ific": 257,
      "Ġr": 258,
      "Ġal": 259,
      "ial": 260,
      "ĠD": 261,
      "di": 262,
      "igh": 263,
      "iz": 264,
      "est": 265,
      "Ġor": 266,
      "pl": 267,
      "ĠL": 268,
      "ĠThe": 269,
      "ĠF": 270,
      "ff": 271,
      "ary": 272,
      "gh": 273,
      "ual": 274,
      "rom": 275,
      "se": 276,
      "ke": 277,
      "Ġ2": 278,
      "ĠN": 279,
      "Ġsu": 280,
      "sion": 281,
      "Ġ=": 282,
      "fer": 283,
      "per": 284,
      "ies": 285,
      "tical": 286,
      "ant": 287,
      "Ġsy": 288,
      "ance": 289,
      "tions": 290,
      "our": 291,
      "Ġit": 292,
      "xt": 293,
      "ct": 294,
      "und": 295,
      "..": 296,
      "orm": 297,
      "ech": 298,
      "ine": 299,
      "ĠG": 300,
      "ere": 301,
      "Ġspec": 302,
      "Ġcont": 303,
      "Ġim": 304,
      "enti": 305,
      "Ġfrom": 306,
      "ork": 307,
      "ĠW": 308,
      "Ġby": 309,
      "ys": 310,
      "ion": 311,
      "ath": 312,
      "ew": 313,
      "olog": 314,
      "Ġapp": 315,
      "tim": 316,
      "ld": 317,
      "ran": 318,
      "Ġad": 319,
      "Ġle": 320,
      "Ġun": 321,
      "Ġ-": 322,
      "ous": 323,
      "Ġwas": 324,
      "ism": 325,
      "ip": 326,
      "vid": 327,
      "lu": 328,
      "Ġare": 329,
      "ach": 330,
      "ire": 331,
      "text": 332,
      "all": 333,
      "ution": 334,
      "Ġse": 335,
      "ect": 336,
      "Ġpre": 337,
      "tern": 338,
      "ated": 339,
      "act": 340,
      "ult": 341,
      "age": 342,
      "ign": 343,
      "Ġpar": 344,
      "ruc": 345,
      "ther": 346,
      "ost": 347,
      "The": 348,
      "ory": 349,
      "ph": 350,
      "Ġsh": 351,
      "enc": 352,
      "ag": 353,
      "ural": 354,
      "Ġnot": 355,
      "00": 356,
      "Ġab": 357,
      "Ġy": 358,
      "Ġbut": 359,
      "ish": 360,
      "ple": 361,
      "Ġme": 362,
      "rou": 363,
      "ort": 364,
      "out": 365,
      "ates": 366,
      "stem": 367,
      "ĠTh": 368,
      "Ġli": 369,
      "Ġres": 370,
      "ust": 371,
      "form": 372,
      "vel": 373,
      "iffer": 374,
      "ari": 375,
      "able": 376,
      "ard": 377,
      "Ġat": 378,
      "ak": 379,
      "ast": 380,
      "ven": 381,
      "Ġper": 382,
      "ĠIn": 383,
      "ĠU": 384,
      "ĠCon": 385,
      "ility": 386,
      "ome": 387,
      "Ġne": 388,
      "Ġen": 389,
      "ors": 390,
      ":**": 391,
      "Ġcan": 392,
      "nt": 393,
      "Ġinc": 394,
      "Ġ+": 395,
      "are": 396,
      "ram": 397,
      "av": 398,
      "Ġsystem": 399,
      "de": 400,
      "ble": 401,
      "ese": 402,
      "ric": 403,
      "Ġcl": 404,
      "ould": 405,
      "rain": 406,
      "Ġ19": 407,
      "Ġrel": 408,
      "ative": 409,
      "ang": 410,
      "iti": 411,
      "Ġdiffer": 412,
      "Ġdis": 413,
      "cess": 414,
      "ich": 415,
      "Ġmore": 416,
      "ational": 417,
      "rac": 418,
      "ss": 419,
      "ments": 420,
      "Ġthis": 421,
      "Ġar": 422,
      "ong": 423,
      "Ġk": 424,
      "**:": 425,
      "Ġus": 426,
      "ruct": 427,
      "duc": 428,
      "vol": 429,
      "ĠO": 430,
      "ell": 431,
      "Ġhe": 432,
      "Ġ3": 433,
      "tional": 434,
      "echan": 435,
      "ue": 436,
      "erm": 437,
      "ia": 438,
      "ile": 439,
      "Ġrequ": 440,
      "Ġinter": 441,
      "ill": 442,
      "ey": 443,
      "ight": 444,
      "rough": 445,
      "Ġpol": 446,
      "Ġcomple": 447,
      "Ġqu": 448,
      "Ġspecific": 449,
      "ater": 450,
      "yp": 451,
      "rans": 452,
      "ail": 453,
      "ave": 454,
      "iv": 455,
      "ear": 456,
      "Ġeff": 457,
      "Ġimp": 458,
      "Ġlike": 459,
      "Ġtra": 460,
      "Ġconf": 461,
      "Ġpl": 462,
      "Ġint": 463,
      "Ġj": 464,
      "erv": 465,
      "now": 466,
      "lic": 467,
      "Ġtheir": 468,
      "Ġco": 469,
      "onom": 470,
      "ĠK": 471,
      "Ġreg": 472,
      "Ġvs": 473,
      "fic": 474,
      "ular": 475,
      "etw": 476,
      "tit": 477,
      "Ġph": 478,
      "yn": 479,
      "Ġsc": 480,
      "aus": 481,
      "ress": 482,
      "...": 483,
      "Ġ4": 484,
      "Ġthan": 485,
      "ery": 486,
      "Ġthrough": 487,
      "ound": 488,
      "ological": 489,
      "ord": 490,
      "Ġcons": 491,
      "Ġrec": 492,
      "thes": 493,
      "of": 494,
      "Ġwhich": 495,
      "Ġpo": 496,
      "tain": 497,
      "ĠCh": 498,
      "Ġem": 499,
      "ĠSt": 500,
      "Ġcomm": 501,
      "ally": 502,
      "Ġbec": 503,
      "Ġass": 504,
      "Ġund": 505,
      "ase": 506,
      "Ġmod": 507,
      "ame": 508,
      "ty": 509,
      "Qu": 510,
      "Ġappro": 511,
      "ces": 512,
      "ĠV": 513,
      "ents": 514,
      "Ġcre": 515,
      "thesis": 516,
      "Ġrep": 517,
      "Ġdist": 518,
      "dic": 519,
      "Ġabout": 520,
      "ĠThis": 521,
      "low": 522,
      "echanism": 523,
      "ass": 524,
      "imit": 525,
      "ry": 526,
      "ub": 527,
      "ction": 528,
      "Ġinf": 529,
      "alys": 530,
      "Ġ5": 531,
      "Ġhis": 532,
      "Ġover": 533,
      "ian": 534,
      "Ġgen": 535,
      "Ġconst": 536,
      "alysis": 537,
      "pt": 538,
      "hip": 539,
      "Ġhave": 540,
      "oth": 541,
      "rib": 542,
      "Ġunder": 543,
      "Ġtrans": 544,
      "Ġro": 545,
      "ĠJ": 546,
      "ulation": 547,
      "velop": 548,
      "over": 549,
      "ization": 550,
      "Ġtim": 551,
      "tiv": 552,
      "ern": 553,
      "ack": 554,
      "led": 555,
      "pec": 556,
      "pon": 557,
      "Ġsign": 558,
      "ĠRe": 559,
      "een": 560,
      "ures": 561,
      "Ġdifferent": 562,
      "Ġpr": 563,
      "ber": 564,
      "lish": 565,
      "istor": 566,
      "Ġman": 567,
      "ud": 568,
      "ood": 569,
      "ability": 570,
      "ace": 571,
      "por": 572,
      "Ġdet": 573,
      "ten": 574,
      "Ġsuc": 575,
      "val": 576,
      "ating": 577,
      "etween": 578,
      "Ġwork": 579,
      "Ġmo": 580,
      "pend": 581,
      "Ġbetween": 582,
      "ultural": 583,
      "Ġform": 584,
      "ark": 585,
      "ding": 586,
      "raph": 587,
      "Query": 588,
      "Ġdec": 589,
      "aw": 590,
      "Ġcomplex": 591,
      "onomic": 592,
      "ges": 593,
      ".<": 594,
      "Ġits": 595,
      "Ġdes": 596,
      "Ġstruct": 597,
      "inal": 598,
      "Ġdevelop": 599,
      "les": 600,
      "Ġexp": 601,
      "sition": 602,
      "|>": 603,
      "endof": 604,
      "endoftext": 605,
      "ĠAn": 606,
      "ross": 607,
      "formation": 608,
      "ology": 609,
      "Ġpat": 610,
      "istorical": 611,
      "ite": 612,
      "ulti": 613,
      "ework": 614,
      "der": 615,
      "Ġ**": 616,
      "Ġwe": 617,
      "ramework": 618,
      "up": 619,
      "ateg": 620,
      "Ġec": 621,
      "Ġneed": 622,
      ".<|": 623,
      "Ġfact": 624,
      "ities": 625,
      "Ġmechanism": 626,
      "ef": 627,
      "ograph": 628,
      "Ġapproach": 629,
      "Ġthey": 630,
      "ens": 631,
      "Ġdi": 632,
      "Ġthese": 633,
      "ential": 634,
      "Ġvari": 635,
      "sive": 636,
      "Ġother": 637,
      "uring": 638,
      "echn": 639,
      "ĠCom": 640,
      "ount": 641,
      "Ġwould": 642,
      "Ġstr": 643,
      "Ġag": 644,
      "Ġwere": 645,
      "Ġ0": 646,
      "arch": 647,
      "par": 648,
      "Ġleg": 649,
      "ree": 650,
      "'t": 651,
      "ision": 652,
      "Ġpattern": 653,
      "Ġma": 654,
      "Ġele": 655,
      "rol": 656,
      "Ġcol": 657,
      "Ġwhen": 658,
      "Ġrequire": 659,
      "ather": 660,
      "mental": 661,
      "Ġtyp": 662,
      "ati": 663,
      "Ġwhile": 664,
      "Ġsub": 665,
      "Ġrem": 666,
      "Ġhas": 667,
      "Ġlimit": 668,
      "itical": 669,
      "ection": 670,
      "ious": 671,
      "ized": 672,
      "Ġall": 673,
      "ased": 674,
      "ically": 675,
      "Ġcent": 676,
      "vers": 677,
      "one": 678,
      "Ġconstrain": 679,
      "ide": 680,
      "Ġ20": 681,
      "Ġsim": 682,
      "Ġout": 683,
      "Ġcap": 684,
      "Ġdef": 685,
      "ower": 686,
      "thod": 687,
      "Ġra": 688,
      "Key": 689,
      "ght": 690,
      "Ġprovid": 691,
      "ration": 692,
      "so": 693,
      "eral": 694,
      "Ġprocess": 695,
      "Ġsignific": 696,
      "Ġsome": 697,
      "ency": 698,
      "Ġ6": 699,
      "ever": 700,
      "ced": 701,
      "Ġhigh": 702,
      "ond": 703,
      "ysical": 704,
      "reat": 705,
      "ose": 706,
      "ata": 707,
      "Ġob": 708,
      "istic": 709,
      "volution": 710,
      "Ġeffec": 711,
      "ren": 712,
      "ans": 713,
      "nowled": 714,
      "row": 715,
      "king": 716,
      "Ġpers": 717,
      "erg": 718,
      "atic": 719,
      "rit": 720,
      "ks": 721,
      "essment": 722,
      "Ġsoc": 723,
      "Ġacc": 724,
      "Ġdo": 725,
      "ĠWh": 726,
      "ynthesis": 727,
      ").": 728,
      "Ġyou": 729,
      "Ġpe": 730,
      "ice": 731,
      "Ġpartic": 732,
      "19": 733,
      "irect": 734,
      "ablish": 735,
      "li": 736,
      "ality": 737,
      "til": 738,
      "Ġpres": 739,
      "Ġinclu": 740,
      "inc": 741,
      "Ġdem": 742,
      "titution": 743,
      "ature": 744,
      "Ġmain": 745,
      "Ġwhere": 746,
      "Ġframework": 747,
      "ves": 748,
      "empor": 749,
      "ie": 750,
      "rop": 751,
      "Ġcor": 752,
      "Ġsupp": 753,
      "ons": 754,
      "irst": 755,
      "Ġins": 756,
      "ob": 757,
      "ting": 758,
      "ise": 759,
      "Ġanalysis": 760,
      "Ġalso": 761,
      "ved": 762,
      "ditional": 763,
      "),": 764,
      "ains": 765,
      "ici": 766,
      "Ġsignificant": 767,
      "ib": 768,
      "Ġmay": 769,
      "Ġrepres": 770,
      "establish": 771,
      "ption": 772,
      "owever": 773,
      "Ġsystems": 774,
      "ification": 775,
      "Ġlikely": 776,
      "arg": 777,
      "omes": 778,
      "ics": 779,
      "uth": 780,
      "ior": 781,
      "Ġfun": 782,
      "Ġval": 783,
      "ays": 784,
      "Ġcontext": 785,
      "ĠSynthesis": 786,
      "gan": 787,
      "ause": 788,
      "ences": 789,
      "urre": 790,
      "idence": 791,
      "In": 792,
      "Ġdata": 793,
      "arly": 794,
      "Ġpop": 795,
      "Ġprac": 796,
      "ann": 797,
      "Ġhad": 798,
      "Ġmed": 799,
      "pre": 800,
      "sible": 801,
      "Ġam": 802,
      "Ġboth": 803,
      "nowledge": 804,
      "Ġcontrol": 805,
      "Th": 806,
      "Ġinto": 807,
      "Ġref": 808,
      "Ġmethod": 809,
      "ron": 810,
      "overn": 811,
      "Ġtechn": 812,
      "Ġsur": 813,
      "vidence": 814,
      "its": 815,
      "allen": 816,
      "Ġver": 817,
      "Ġsug": 818,
      "ears": 819,
      "Ġone": 820,
      "ographic": 821,
      "mer": 822,
      "Ġoper": 823,
      "estion": 824,
      "ange": 825,
      "Ġfactors": 826,
      "iod": 827,
      "Ġinflu": 828,
      "ni": 829,
      "ser": 830,
      "vidual": 831,
      "eed": 832,
      "Ġrelations": 833,
      "als": 834,
      "ires": 835,
      "ertain": 836,
      "ted": 837,
      "ties": 838,
      "blem": 839,
      "Ġmulti": 840,
      "ĠPro": 841,
      "Ġestablish": 842,
      "Ġpolitical": 843,
      "ind": 844,
      "Ġacross": 845,
      "titutional": 846,
      "ually": 847,
      "old": 848,
      "Ġop": 849,
      "Ġrespon": 850,
      "cc": 851,
      "Ġproduc": 852,
      "Ġrather": 853,
      "Ġduring": 854,
      "Ġact": 855,
      "Ġinsi": 856,
      "Ġeconomic": 857,
      "Ġprot": 858,
      "Ġno": 859,
      "wo": 860,
      "Ġpatterns": 861,
      "Ġhow": 862,
      "eg": 863,
      "ied": 864,
      "own": 865,
      "Ġret": 866,
      "aking": 867,
      "ination": 868,
      "ru": 869,
      "Ġexpl": 870,
      "Ġlaw": 871,
      "ral": 872,
      "Ġmon": 873,
      "Ġconfidence": 874,
      "elf": 875,
      "Ġperiod": 876,
      "Ġmet": 877,
      "ov": 878,
      "Ġstrateg": 879,
      "Ġmark": 880,
      "lec": 881,
      "med": 882,
      "Ġ18": 883,
      "iron": 884,
      "Ġsuch": 885,
      "ep": 886,
      "Ġconc": 887,
      "road": 888,
      "Ġinvol": 889,
      "Ġthem": 890,
      "ason": 891,
      "Ġconstraints": 892,
      "Ġterm": 893,
      "Ġmost": 894,
      "Ġmechanisms": 895,
      "Ġstructure": 896,
      "Ġfund": 897,
      "ward": 898,
      "ues": 899,
      "Ġtime": 900,
      "sw": 901,
      "teg": 902,
      "ful": 903,
      "Ġwho": 904,
      "Ġte": 905,
      "Ġrelationship": 906,
      "hysical": 907,
      "oun": 908,
      "ness": 909,
      "ople": 910,
      "Ġquestion": 911,
      "Ġdevelopment": 912,
      "Ġcultural": 913,
      "Ġbeen": 914,
      "oph": 915,
      "ĠNo": 916,
      "Ġfirst": 917,
      "Ġexper": 918,
      "ize": 919,
      "roup": 920,
      "ars": 921,
      "ands": 922,
      "Ġsec": 923,
      "Ġatt": 924,
      "ditions": 925,
      "Ġpot": 926,
      "urrent": 927,
      "ild": 928,
      "lear": 929,
      "ublic": 930,
      "ource": 931,
      "Ġincre": 932,
      "ases": 933,
      "ĠEn": 934,
      "ilit": 935,
      "anc": 936,
      "ough": 937,
      "ings": 938,
      "Ġindi": 939,
      "min": 940,
      "ĠHigh": 941,
      "oy": 942,
      "Ġsocial": 943,
      "Ġinsight": 944,
      "int": 945,
      "Ġsyn": 946,
      "Ġregion": 947,
      "Ġchallen": 948,
      "Ġbeh": 949,
      "Ġadv": 950,
      "ages": 951,
      "Ġgovern": 952,
      "ok": 953,
      "pecific": 954,
      "Ġ~": 955,
      "swer": 956,
      "stand": 957,
      "Ġauth": 958,
      "Ġmem": 959,
      "Ġext": 960,
      "ital": 961,
      "Ġdoc": 962,
      "eck": 963,
      "Ġcontin": 964,
      "sider": 965,
      "Ġproblem": 966,
      "Ġdepend": 967,
      "ĠContext": 968,
      "ĠY": 969,
      "Ġhistorical": 970,
      "round": 971,
      "Ġdirect": 972,
      "Ġid": 973,
      "Ġpolic": 974,
      "Ġunc": 975,
      "ury": 976,
      "Ġloc": 977,
      "alth": 978,
      "Ġchar": 979,
      "Wh": 980,
      "ĠInd": 981,
      "Ġpower": 982,
      "Ġparticular": 983,
      "ogical": 984,
      "tis": 985,
      "fter": 986,
      "Ġstate": 987,
      "acter": 988,
      "Ġmodel": 989,
      "jor": 990,
      "viron": 991,
      "cept": 992,
      "Ġnew": 993,
      "uman": 994,
      "Ġcompar": 995,
      "eline": 996,
      "Ġpress": 997,
      "Ġnum": 998,
      "ĠAl": 999,
      "Ġchang": 1000,
      "Ġindividual": 1001,
      "Ġwithout": 1002,
      "ily": 1003,
      "ax": 1004,
      "atory": 1005,
      "Ġ7": 1006,
      "Ġserv": 1007,
      "Ġstand": 1008,
      "Ġpeople": 1009,
      "Ġfound": 1010,
      "Ġbl": 1011,
      "iet": 1012,
      "20": 1013,
      "fication": 1014,
      "Ġwhat": 1015,
      "Ġproper": 1016,
      "Ġdom": 1017,
      "000": 1018,
      "Ġpath": 1019,
      "ĠUn": 1020,
      "Ġdisc": 1021,
      "Ġlegal": 1022,
      "Ġdetail": 1023,
      "Ġdefin": 1024,
      "ute": 1025,
      "ins": 1026,
      "Ġmeas": 1027,
      "ale": 1028,
      "ade": 1029,
      "ression": 1030,
      "udi": 1031,
      "Ġinde": 1032,
      "Ġbi": 1033,
      "ists": 1034,
      "mentation": 1035,
      "Ġcommun": 1036,
      "ants": 1037,
      "etic": 1038,
      "Ġprim": 1039,
      "eographic": 1040,
      "Ġexperi": 1041,
      "ĠIt": 1042,
      "Ġmaintain": 1043,
      "ĠHe": 1044,
      "Ġocc": 1045,
      "ritical": 1046,
      "Ġvi": 1047,
      "orld": 1048,
      "Ġidenti": 1049,
      "Ġinteg": 1050,
      "Ġgroup": 1051,
      "Ġbroad": 1052,
      "rie": 1053,
      "Ġconsider": 1054,
      "igious": 1055,
      "Ġevolution": 1056,
      "Ġmat": 1057,
      "Ġcould": 1058,
      "app": 1059,
      "ilitary": 1060,
      "ines": 1061,
      "ĠPar": 1062,
      "Ġprinc": 1063,
      "Ġwithin": 1064,
      "Ġcaus": 1065,
      "Ġequ": 1066,
      "Ġbre": 1067,
      "Ġbehav": 1068,
      "ples": 1069,
      "Ġiss": 1070,
      "sy": 1071,
      "Ġrequires": 1072,
      "Ġassessment": 1073,
      "Ġfunda": 1074,
      "Ġjust": 1075,
      "str": 1076,
      "Ġbecause": 1077,
      "ets": 1078,
      "Ġav": 1079,
      "lation": 1080,
      "ĠAnalysis": 1081,
      "ension": 1082,
      "Ġorgan": 1083,
      "ject": 1084,
      "Ġcount": 1085,
      "Ġevidence": 1086,
      "Ġyour": 1087,
      "Ġyears": 1088,
      "ving": 1089,
      "tation": 1090,
      "Ġunderstand": 1091,
      "Ġdistin": 1092,
      "Ġsch": 1093,
      "rim": 1094,
      "ossible": 1095,
      "aim": 1096,
      "meric": 1097,
      "jec": 1098,
      "ĠAr": 1099,
      "Ġcar": 1100,
      "Ġonly": 1101,
      "eld": 1102,
      "Ġtwo": 1103,
      "ĠBut": 1104,
      "lect": 1105,
      "Ġdoes": 1106,
      "ources": 1107,
      "tial": 1108,
      "rieval": 1109,
      "wn": 1110,
      "Ġfl": 1111,
      "Ġsm": 1112,
      "Ġprog": 1113,
      "Ġused": 1114,
      "au": 1115,
      "ogni": 1116,
      "emporal": 1117,
      "Ġlong": 1118,
      "arm": 1119,
      "Ġlead": 1120,
      "angu": 1121,
      "ared": 1122,
      "Ġsugges": 1123,
      "plic": 1124,
      "Ġaff": 1125,
      "Ġfe": 1126,
      "Ġgener": 1127,
      "Ġuse": 1128,
      "Ġexist": 1129,
      "This": 1130,
      "Ġmajor": 1131,
      "ning": 1132,
      "nown": 1133,
      "ean": 1134,
      "ci": 1135,
      "Ġsuggests": 1136,
      "atural": 1137,
      "Con": 1138,
      "Ġmin": 1139,
      "ĠAss": 1140,
      "Ġinfluence": 1141,
      "ĠEx": 1142,
      "Ġsol": 1143,
      "ters": 1144,
      "acy": 1145,
      "Ġoften": 1146,
      "Ġrepresent": 1147,
      "Ġsupport": 1148,
      "irc": 1149,
      "urop": 1150,
      "ffici": 1151,
      "Ġsym": 1152,
      "Ġenviron": 1153,
      "Ġed": 1154,
      "ug": 1155,
      "ergy": 1156,
      "Ġprec": 1157,
      "Ġcoast": 1158,
      "Ġgrow": 1159,
      "Ġauthor": 1160,
      "Ġperson": 1161,
      "Ġif": 1162,
      "Ġpart": 1163,
      "Ġincluding": 1164,
      "Ġris": 1165,
      "Ġconn": 1166,
      "Ġsever": 1167,
      "vent": 1168,
      "Ġgra": 1169,
      "atical": 1170,
      "osition": 1171,
      "Ġmultiple": 1172,
      "ix": 1173,
      "ĠCl": 1174,
      "Ġsuccess": 1175,
      "ife": 1176,
      "Ġthere": 1177,
      "Ġer": 1178,
      "Ġmodern": 1179,
      "Ġchanges": 1180,
      "rative": 1181,
      "search": 1182,
      "bility": 1183,
      "ris": 1184,
      "Ġlevel": 1185,
      "Ġ8": 1186,
      "ocus": 1187,
      "Ġresearch": 1188,
      "Ġsynthesis": 1189,
      "ission": 1190,
      "land": 1191,
      "agn": 1192,
      "Ġcost": 1193,
      "iter": 1194,
      "Ġeach": 1195,
      "Ġconditions": 1196,
      "Ġpri": 1197,
      "Ġpolicy": 1198,
      "Ġafter": 1199,
      "ited": 1200,
      "Ġsame": 1201,
      "Ġintern": 1202,
      "ĠAmeric": 1203,
      "ition": 1204,
      "Ġbeing": 1205,
      "Ġke": 1206,
      "Ġfol": 1207,
      "Ġtheory": 1208,
      "aries": 1209,
      "Ġcal": 1210,
      "Ġtr": 1211,
      "ols": 1212,
      "Ġclaim": 1213,
      "Ġso": 1214,
      "Ġposition": 1215,
      "rast": 1216,
      "Ġ201": 1217,
      "Ġexam": 1218,
      "ĠSh": 1219,
      "Ġ*": 1220,
      "Ġinformation": 1221,
      "Ġinst": 1222,
      "vement": 1223,
      "Ġbas": 1224,
      "Ġdesign": 1225,
      "Ġher": 1226,
      "Ġcharacter": 1227,
      "Ġind": 1228,
      "way": 1229,
      "Ġbehavior": 1230,
      "Ġperform": 1231,
      "clu": 1232,
      "Ġshif": 1233,
      "Ġset": 1234,
      "con": 1235,
      "ex": 1236,
      "Ġfam": 1237,
      "Ġcorre": 1238,
      "Ġfin": 1239,
      "Ġadap": 1240,
      "Ġter": 1241,
      "af": 1242,
      "ories": 1243,
      "Ġestablished": 1244,
      "Physical": 1245,
      "Ġwell": 1246,
      "olic": 1247,
      "minist": 1248,
      "Ġstandard": 1249,
      "etter": 1250,
      "Ġreduc": 1251,
      "ive": 1252,
      "Ġoutc": 1253,
      "Ġbu": 1254,
      "Ġcontinu": 1255,
      "ier": 1256,
      "ĠNot": 1257,
      "dition": 1258,
      "tivity": 1259,
      "Ġpredic": 1260,
      "Ġcoastal": 1261,
      "Ġhuman": 1262,
      "ape": 1263,
      "ructure": 1264,
      "Ġmight": 1265,
      "iqu": 1266,
      "athem": 1267,
      "Ġdocu": 1268,
      "Ġtypically": 1269,
      "omp": 1270,
      "Ġ{": 1271,
      "sing": 1272,
      "Ġcell": 1273,
      "Ġshow": 1274,
      "sych": 1275,
      "Ġmean": 1276,
      "Ġbroader": 1277,
      "sid": 1278,
      "Ġup": 1279,
      "ights": 1280,
      "Ġprof": 1281,
      "ĠRes": 1282,
      "ĠEurop": 1283,
      "Ġreal": 1284,
      "Ġmany": 1285,
      "Ġelect": 1286,
      "Ġeffects": 1287,
      "Ġagain": 1288,
      "Ġben": 1289,
      "eli": 1290,
      "Ġwar": 1291,
      "'re": 1292,
      "Ġapplic": 1293,
      "ynam": 1294,
      "Ġknowledge": 1295,
      "ĠHistorical": 1296,
      "Ġes": 1297,
      "oss": 1298,
      "bers": 1299,
      "omen": 1300,
      "ox": 1301,
      "ribution": 1302,
      "Ġparticularly": 1303,
      "Ġeven": 1304,
      "Ġown": 1305,
      "Ġpopulation": 1306,
      "ected": 1307,
      "mun": 1308,
      "ately": 1309,
      "Ġprovide": 1310,
      "Ġpressure": 1311,
      "Ġorig": 1312,
      "Ġreligious": 1313,
      "medi": 1314,
      "Ġmilitary": 1315,
      "serv": 1316,
      "Ġspecial": 1317,
      "Ġchange": 1318,
      "Ġearly": 1319,
      "Ġ200": 1320,
      "Ġany": 1321,
      "ane": 1322,
      "ensive": 1323,
      "Ġimport": 1324,
      "me": 1325,
      "Ġend": 1326,
      "Ġfollow": 1327,
      "antic": 1328,
      "ĠIm": 1329,
      "ĠPre": 1330,
      "Ġinterpre": 1331,
      "air": 1332,
      "Ġarch": 1333,
      "Ġgl": 1334,
      "urn": 1335,
      "ecess": 1336,
      "for": 1337,
      "not": 1338,
      "arge": 1339,
      "Ġallow": 1340,
      "Ġopp": 1341,
      "ĠUser": 1342,
      "Ġtraditional": 1343,
      "Ġcomplexity": 1344,
      "Ġtreat": 1345,
      "Ġfundamental": 1346,
      "Ġlangu": 1347,
      "tal": 1348,
      "ined": 1349,
      "read": 1350,
      "ĠAd": 1351,
      "ense": 1352,
      "Ġlo": 1353,
      "fore": 1354,
      "Ġdue": 1355,
      "However": 1356,
      "ince": 1357,
      "any": 1358,
      "ĠSp": 1359,
      "Ġcommon": 1360,
      "till": 1361,
      "Ġser": 1362,
      "art": 1363,
      "Ġfunction": 1364,
      "conomic": 1365,
      "Ġcentury": 1366,
      "ruction": 1367,
      "ield": 1368,
      "tice": 1369,
      "ake": 1370,
      "Ġpublic": 1371,
      "Ġrest": 1372,
      "ances": 1373,
      "Ġwater": 1374,
      "Ġretrieval": 1375,
      "Ġdeterm": 1376,
      "ĠKey": 1377,
      "Ġfocus": 1378,
      "ĠSpecific": 1379,
      "Ġdesc": 1380,
      "ently": 1381,
      "Ġneeded": 1382,
      "Ġmarket": 1383,
      "But": 1384,
      "very": 1385,
      "oid": 1386,
      "Ġsmall": 1387,
      "Ġcurrent": 1388,
      "Ġpost": 1389,
      "Ġcreates": 1390,
      "Ġresponse": 1391,
      "Ġreason": 1392,
      "her": 1393,
      "Ġgap": 1394,
      "Ġadd": 1395,
      "urb": 1396,
      "yle": 1397,
      "agement": 1398,
      "Ġenti": 1399,
      "rid": 1400,
      "Ġfac": 1401,
      "ling": 1402,
      "Ġmeasure": 1403,
      "Ġassum": 1404,
      "aterial": 1405,
      "Ġdown": 1406,
      "atis": 1407,
      ".\"": 1408,
      "Ġel": 1409,
      "Ġlater": 1410,
      "Ġcare": 1411,
      "Ġfail": 1412,
      "Ġwill": 1413,
      "mented": 1414,
      "ĠAssessment": 1415,
      "Ġmethods": 1416,
      "Ġmus": 1417,
      "amp": 1418,
      "ĠIs": 1419,
      "ope": 1420,
      "ĠHowever": 1421,
      "ah": 1422,
      "rag": 1423,
      "Ġpotential": 1424,
      "Ġoptim": 1425,
      "ĠConst": 1426,
      "rial": 1427,
      "Ġstudi": 1428,
      "50": 1429,
      "Ġfunc": 1430,
      "Ġcomb": 1431,
      "yc": 1432,
      "Ġnatural": 1433,
      "Ġstat": 1434,
      "Ġgu": 1435,
      "Ġhealth": 1436,
      "Ġdid": 1437,
      "ival": 1438,
      "ways": 1439,
      "Ġcirc": 1440,
      "Ġu": 1441,
      "Ġremain": 1442,
      "ĠInformation": 1443,
      "arri": 1444,
      "etwork": 1445,
      "wh": 1446,
      "Ġnecess": 1447,
      "Ġless": 1448,
      "oh": 1449,
      "xim": 1450,
      "veness": 1451,
      "Ġeng": 1452,
      "Ġspecif": 1453,
      "eti": 1454,
      "port": 1455,
      "Ġiniti": 1456,
      "Ġsci": 1457,
      "ĠSe": 1458,
      "ink": 1459,
      "ingle": 1460,
      "ium": 1461,
      "Ġcall": 1462,
      "athematical": 1463,
      "utions": 1464,
      "Ġimpact": 1465,
      "Ġrisk": 1466,
      "ison": 1467,
      "elp": 1468,
      "ock": 1469,
      "Ġdecision": 1470,
      "gth": 1471,
      "entially": 1472,
      "Ġagainst": 1473,
      "Ġcheck": 1474,
      "Ġthough": 1475,
      "ĠChin": 1476,
      "fficient": 1477,
      "Ġcity": 1478,
      "Ġavail": 1479,
      "ries": 1480,
      "Ġspecies": 1481,
      "ulatory": 1482,
      "tle": 1483,
      "lection": 1484,
      "uture": 1485,
      "Ġbecame": 1486,
      "Ġclass": 1487,
      "Ġeffici": 1488,
      "Ġunderstanding": 1489,
      "18": 1490,
      "ertainty": 1491,
      "Ġindust": 1492,
      "ick": 1493,
      "arily": 1494,
      "Ġcalc": 1495,
      "Ġgeneral": 1496,
      "ĠEm": 1497,
      "Ġsee": 1498,
      "Ġnon": 1499,
      "Ġstud": 1500,
      "erification": 1501,
      "ract": 1502,
      "Ġinv": 1503,
      "Ġlimited": 1504,
      "ody": 1505,
      "ĠDe": 1506,
      "Ġgovernment": 1507,
      "outh": 1508,
      "Ġlife": 1509,
      "ilos": 1510,
      "Ġknown": 1511,
      "ilities": 1512,
      "red": 1513,
      "Ġworld": 1514,
      "term": 1515,
      "Ġenergy": 1516,
      "ner": 1517,
      "ulations": 1518,
      "ĠThese": 1519,
      "ering": 1520,
      "tively": 1521,
      "Ġrepresents": 1522,
      "ership": 1523,
      "to": 1524,
      "ilar": 1525,
      "Ġapproaches": 1526,
      "ession": 1527,
      "osed": 1528,
      "ilosoph": 1529,
      "Ġ9": 1530,
      "tives": 1531,
      "itu": 1532,
      "gen": 1533,
      "ploy": 1534,
      "Ġkey": 1535,
      "Ġtem": 1536,
      "ĠAc": 1537,
      "St": 1538,
      "Ġhim": 1539,
      "ĠLimit": 1540,
      "man": 1541,
      "Ġinstitutional": 1542,
      "Ġcase": 1543,
      "omm": 1544,
      "Ġsepar": 1545,
      "Ġauthority": 1546,
      "Ġdemon": 1547,
      "ĠEng": 1548,
      "Ġfre": 1549,
      "Ġback": 1550,
      "Ġpur": 1551,
      "Ġgrowth": 1552,
      "Ġtre": 1553,
      "play": 1554,
      "erc": 1555,
      "uch": 1556,
      "Ġactually": 1557,
      "Ġadminist": 1558,
      "utes": 1559,
      "Ġliter": 1560,
      "Ġrecord": 1561,
      "tiveness": 1562,
      "Ġremains": 1563,
      "Ġcomplete": 1564,
      "ference": 1565,
      "roduc": 1566,
      "Ġhelp": 1567,
      "iness": 1568,
      "Ġge": 1569,
      "Ġvol": 1570,
      "Ġshould": 1571,
      "Ġvis": 1572,
      "Ġobserv": 1573,
      "Ġoutcomes": 1574,
      "abor": 1575,
      "Ġz": 1576,
      "Ġbound": 1577,
      "els": 1578,
      "ĠEconomic": 1579,
      "emporary": 1580,
      "Ġ10": 1581,
      "Ġbo": 1582,
      "istance": 1583,
      "Ġstill": 1584,
      "tics": 1585,
      "Ġmaterial": 1586,
      "Ġthen": 1587,
      "Ġimpro": 1588,
      "):": 1589,
      "cent": 1590,
      "Ġtran": 1591,
      "Ġadvant": 1592,
      "pendent": 1593,
      "Ġrequired": 1594,
      "ne": 1595,
      "oral": 1596,
      "Ġpsych": 1597,
      "Ġintegration": 1598,
      "chie": 1599,
      "Ġdri": 1600,
      "ring": 1601,
      "odern": 1602,
      "Ġconsist": 1603,
      "Ġbased": 1604,
      "ormal": 1605,
      "az": 1606,
      "Ġcho": 1607,
      "istory": 1608,
      "10": 1609,
      "assi": 1610,
      "Final": 1611,
      "Ġide": 1612,
      "Ġaccess": 1613,
      "vention": 1614,
      "based": 1615,
      "Ġaut": 1616,
      "Ġlarge": 1617,
      "rastructure": 1618,
      "ms": 1619,
      "ĠZ": 1620,
      "emantic": 1621,
      "ĠPol": 1622,
      "ae": 1623,
      "Ġstudies": 1624,
      "ices": 1625,
      "Ġhy": 1626,
      "Ġlocal": 1627,
      "Ġfil": 1628,
      "line": 1629,
      "Ġachie": 1630,
      "Ġdynam": 1631,
      "Ġlimitations": 1632,
      "Ġnetwork": 1633,
      "Ġchild": 1634,
      "Ġdefini": 1635,
      "akes": 1636,
      "dis": 1637,
      "cep": 1638,
      "Ġtax": 1639,
      "Ġbefore": 1640,
      "Ġperformance": 1641,
      "Ġspecifically": 1642,
      "iven": 1643,
      "Ġess": 1644,
      "ests": 1645,
      "Ġcour": 1646,
      "Ġpractical": 1647,
      "Ġcannot": 1648,
      "Ġbey": 1649,
      "Ġbeyond": 1650,
      "clusion": 1651,
      "Ġcapac": 1652,
      "ĠAmerican": 1653,
      "Ġdistinction": 1654,
      "vi": 1655,
      "Ġabs": 1656,
      "Ġbenef": 1657,
      "Ġmust": 1658,
      "lam": 1659,
      "Ġentire": 1660,
      "ables": 1661,
      "ror": 1662,
      "Ġflow": 1663,
      "Ġbreak": 1664,
      "An": 1665,
      "Ġtheore": 1666,
      "iples": 1667,
      "ederal": 1668,
      "orts": 1669,
      "Ġeduc": 1670,
      "orth": 1671,
      "Ġtest": 1672,
      "sian": 1673,
      "sequ": 1674,
      "Ġindic": 1675,
      "Ġbetter": 1676,
      "ĠQuery": 1677,
      "Ġdomin": 1678,
      "Ġrights": 1679,
      "Ġdemonstr": 1680,
      "ficial": 1681,
      "Ġsources": 1682,
      "illion": 1683,
      "ĠMed": 1684,
      "Ġlanguage": 1685,
      "Ġmade": 1686,
      "Ġchallenges": 1687,
      "Ġterms": 1688,
      "Ġtrade": 1689,
      "Ġnature": 1690,
      "ingu": 1691,
      "mediate": 1692,
      "Ġstates": 1693,
      "Ġdetailed": 1694,
      "inical": 1695,
      "ansion": 1696,
      "asc": 1697,
      "ĠPh": 1698,
      "oci": 1699,
      "Ġworks": 1700,
      "Ġimple": 1701,
      "Ġadop": 1702,
      "Ġpossible": 1703,
      "Ġanswer": 1704,
      "Ġdif": 1705,
      "Ġear": 1706,
      "omain": 1707,
      "Ġseveral": 1708,
      "Ġrole": 1709,
      "Ġent": 1710,
      "ĠOr": 1711,
      "Ġ$": 1712,
      "Ġ&": 1713,
      "Ġsk": 1714,
      "ĠDec": 1715,
      "ull": 1716,
      "ft": 1717,
      "verse": 1718,
      "du": 1719,
      "Ġwhe": 1720,
      "Ġdep": 1721,
      "60": 1722,
      "Ġbecome": 1723,
      "Ġmis": 1724,
      "phas": 1725,
      "Ġproduction": 1726,
      "Ġprimary": 1727,
      "Ġprinciples": 1728,
      "rench": 1729,
      "Ġoccur": 1730,
      "thers": 1731,
      "Ġsimilar": 1732,
      "Ġvarious": 1733,
      "ety": 1734,
      "sc": 1735,
      "ĠUS": 1736,
      "Ġphilosoph": 1737,
      "Ġhistory": 1738,
      "Ġconcern": 1739,
      "ĠFramework": 1740,
      "Ġ199": 1741,
      "Ġneeds": 1742,
      "Ġtreatment": 1743,
      "'m": 1744,
      "Ġuns": 1745,
      "usion": 1746,
      "Ġhigher": 1747,
      "Ġsingle": 1748,
      "Ġmen": 1749,
      "Ġcontrib": 1750,
      "sibility": 1751,
      "Ġcreate": 1752,
      "versity": 1753,
      "tices": 1754,
      "lex": 1755,
      "Ġphysical": 1756,
      "ĠConstrain": 1757,
      "ll": 1758,
      "Ġposi": 1759,
      "ats": 1760,
      "other": 1761,
      "Ġbecomes": 1762,
      "ĠSy": 1763,
      "Ġterrit": 1764,
      "Ġconstraint": 1765,
      "ternal": 1766,
      "fied": 1767,
      "ĠNew": 1768,
      "Ġemerg": 1769,
      "Ġ{\\": 1770,
      "Ġstructures": 1771,
      "ĠEuropean": 1772,
      "Ġcapacity": 1773,
      "Ġthree": 1774,
      "Ġsimple": 1775,
      "Ġsl": 1776,
      "Ġname": 1777,
      "Ġpreserv": 1778,
      "Ġaround": 1779,
      "Ġrates": 1780,
      "ouse": 1781,
      "Ġexpansion": 1782,
      "Ġimportant": 1783,
      "Ġhand": 1784,
      "Ġcases": 1785,
      "ognition": 1786,
      "ivil": 1787,
      "ĠVerification": 1788,
      "Ġsignificantly": 1789,
      "aly": 1790,
      "Ġfore": 1791,
      "?\"": 1792,
      "less": 1793,
      "Ġelements": 1794,
      "oman": 1795,
      "Ġdiv": 1796,
      "Ġoff": 1797,
      "aneous": 1798,
      "Ġnumber": 1799,
      "Ġthose": 1800,
      "Ġwrit": 1801,
      "emic": 1802,
      "Ġuni": 1803,
      "Ġexact": 1804,
      "ĠReg": 1805,
      "Ġ17": 1806,
      "itect": 1807,
      "Ġmeaning": 1808,
      "sp": 1809,
      "Ġland": 1810,
      "ĠNeed": 1811,
      "versal": 1812,
      "ĠMulti": 1813,
      "ĠGerm": 1814,
      "Ġfamily": 1815,
      "Ġtype": 1816,
      "NB": 1817,
      "thern": 1818,
      "put": 1819,
      "Ġbel": 1820,
      "Ġbuil": 1821,
      "oms": 1822,
      "Ġcompon": 1823,
      "Ġprogram": 1824,
      "action": 1825,
      "Core": 1826,
      "ĠCultural": 1827,
      "Ġaddress": 1828,
      "Ġdepends": 1829,
      "Ġgroups": 1830,
      "eration": 1831,
      "Ġmedical": 1832,
      "Ġstatus": 1833,
      "Ġdifferences": 1834,
      "Ġrequirements": 1835,
      "ĠTim": 1836,
      "Ġstructural": 1837,
      "Ġarea": 1838,
      "Ġcur": 1839,
      "ects": 1840,
      "Ġtotal": 1841,
      "ches": 1842,
      "Ġpresent": 1843,
      "Ġvalid": 1844,
      "Ġmemory": 1845,
      "Ġlevels": 1846,
      "Ġsecond": 1847,
      "ator": 1848,
      "ifferent": 1849,
      "onial": 1850,
      "Ġshift": 1851,
      "ask": 1852,
      "yl": 1853,
      "ĠMechanism": 1854,
      "ule": 1855,
      "go": 1856,
      "xts": 1857,
      "ended": 1858,
      "ĠCont": 1859,
      "ocial": 1860,
      "Ġtarg": 1861,
      "time": 1862,
      "egal": 1863,
      "Ġbal": 1864,
      "olution": 1865,
      "Ġmake": 1866,
      "urban": 1867,
      "omple": 1868,
      "diction": 1869,
      "izing": 1870,
      "Ġcreated": 1871,
      "Ġcult": 1872,
      "ales": 1873,
      "Ġefficiency": 1874,
      "fric": 1875,
      "Ġmechan": 1876,
      "Ġanti": 1877,
      "Ġfig": 1878,
      "mission": 1879,
      "Ġpric": 1880,
      "ĠGen": 1881,
      "ponse": 1882,
      "Ġpoint": 1883,
      "Ġissue": 1884,
      "Ġissues": 1885,
      "Ġprocesses": 1886,
      "tr": 1887,
      "Ġlog": 1888,
      "urity": 1889,
      "ĠFor": 1890,
      "ĠGeographic": 1891,
      "Ġresult": 1892,
      "ĠConstraints": 1893,
      "onomy": 1894,
      "ĠWhile": 1895,
      "Ġ15": 1896,
      "plications": 1897,
      "Ġ197": 1898,
      "racy": 1899,
      "Ġmanagement": 1900,
      "Ġcyc": 1901,
      "tish": 1902,
      "Ġsurv": 1903,
      "anced": 1904,
      "Ġgo": 1905,
      "omet": 1906,
      "Ġprincip": 1907,
      "orn": 1908,
      "Ġdam": 1909,
      "ton": 1910,
      "estern": 1911,
      "fact": 1912,
      "Ġti": 1913,
      "Ġusing": 1914,
      "Ġline": 1915,
      "ified": 1916,
      "Ġvalue": 1917,
      "usiness": 1918,
      "Ġmeans": 1919,
      "Ġcalled": 1920,
      "ĠWar": 1921,
      "Ġtension": 1922,
      "Ġinvolves": 1923,
      "Ġmaking": 1924,
      "Ġnar": 1925,
      "Ġfield": 1926,
      "reg": 1927,
      "ĠLogical": 1928,
      "Ġavailable": 1929,
      "Ġdistribution": 1930,
      "Ġstrategy": 1931,
      "Ġmy": 1932,
      "Ġdeath": 1933,
      "Ġrele": 1934,
      "hensive": 1935,
      "ible": 1936,
      "Ġtri": 1937,
      "the": 1938,
      "Ġdescrib": 1939,
      "oring": 1940,
      "ounter": 1941,
      "Ġnational": 1942,
      "Ġfuture": 1943,
      "pite": 1944,
      "Ġinfrastructure": 1945,
      "obal": 1946,
      "Ġ198": 1947,
      "Ġtoward": 1948,
      "Ġconsum": 1949,
      "Ġ'": 1950,
      "Ġenc": 1951,
      "ception": 1952,
      "be": 1953,
      "Ġdise": 1954,
      "ird": 1955,
      "Ġdeb": 1956,
      "lects": 1957,
      "Ġsuper": 1958,
      "Ġsubst": 1959,
      "Ġstrategic": 1960,
      "Ġregard": 1961,
      "ĠCore": 1962,
      "ĠLi": 1963,
      "Ġconflic": 1964,
      "gest": 1965,
      "Ġmathematical": 1966,
      "ict": 1967,
      "ĠStr": 1968,
      "Ġrul": 1969,
      "Ġplay": 1970,
      "Ġtransition": 1971,
      "User": 1972,
      "nov": 1973,
      "Ġwhether": 1974,
      "NA": 1975,
      "Ġtechniqu": 1976,
      "Ġspace": 1977,
      "Ġcompre": 1978,
      "ĠSc": 1979,
      "ternative": 1980,
      "Ġcritical": 1981,
      "face": 1982,
      "Ġlow": 1983,
      "hold": 1984,
      "ĠSome": 1985,
      "style": 1986,
      "ĠLe": 1987,
      "pro": 1988,
      "ger": 1989,
      "Ġconver": 1990,
      "Ġconcept": 1991,
      "ancial": 1992,
      "Ġdetails": 1993,
      "Ġinternational": 1994,
      "ived": 1995,
      "Ġpractices": 1996,
      "ĠComple": 1997,
      "ognitive": 1998,
      "ults": 1999,
      "verage": 2000,
      "ints": 2001,
      "Ġothers": 2002,
      "Ġcompeti": 2003,
      "iety": 2004,
      "sh": 2005,
      "Ġeffectiveness": 2006,
      "lying": 2007,
      "Ġareas": 2008,
      "Ch": 2009,
      "Ġdoesn": 2010,
      "hib": 2011,
      "Ġage": 2012,
      "Ġlarg": 2013,
      "uted": 2014,
      "Ġfood": 2015,
      "ank": 2016,
      "ai": 2017,
      "Ġsize": 2018,
      "ems": 2019,
      "Ġtheoretical": 2020,
      "ritish": 2021,
      "Ġrelationships": 2022,
      "ĠAfric": 2023,
      "Ġ16": 2024,
      "Ġitself": 2025,
      "imal": 2026,
      "Ġcomparative": 2027,
      "Ġchallenge": 2028,
      "Ġrate": 2029,
      "ratic": 2030,
      "Ġtypes": 2031,
      "ili": 2032,
      "Ġexperience": 2033,
      "30": 2034,
      "Ġcentral": 2035,
      "ultaneous": 2036,
      "ĠWhen": 2037,
      "ication": 2038,
      "jects": 2039,
      "ĠX": 2040,
      "Ġprop": 2041,
      "ĠTechn": 2042,
      "Ġcomparison": 2043,
      "Ġclear": 2044,
      "Ġemphas": 2045,
      "ash": 2046,
      "ĠQ": 2047,
      "Ġmovement": 2048,
      "ream": 2049,
      "arent": 2050,
      "Ġconfir": 2051,
      "ify": 2052,
      "Ġstrong": 2053,
      "knowledge": 2054,
      "Ġframeworks": 2055,
      "ĠPer": 2056,
      "Ġdistinct": 2057,
      "reme": 2058,
      "Ġsitu": 2059,
      "tian": 2060,
      "Ġreflects": 2061,
      "sia": 2062,
      "Ġlear": 2063,
      "Ġdynamics": 2064,
      "Ġgre": 2065,
      "ixed": 2066,
      "Ġbody": 2067,
      "vents": 2068,
      "Ġviol": 2069,
      "eter": 2070,
      "Ġdon": 2071,
      "Ġdirectly": 2072,
      "ones": 2073,
      "Ġcoll": 2074,
      "entific": 2075,
      "gu": 2076,
      "ĠCan": 2077,
      "ded": 2078,
      "ogn": 2079,
      "Ġgood": 2080,
      "ĠEnglish": 2081,
      "Ġorder": 2082,
      "Ġscope": 2083,
      "Ġregions": 2084,
      "Ġgiven": 2085,
      "ained": 2086,
      "Ġprinciple": 2087,
      "Ġmuch": 2088,
      "Ġscho": 2089,
      "force": 2090,
      "Ġcomprehensive": 2091,
      "igital": 2092,
      "Ġrecognition": 2093,
      "Ġreli": 2094,
      "Ġcoord": 2095,
      "Ġcertain": 2096,
      "rame": 2097,
      "pid": 2098,
      "Ġview": 2099,
      "Ġfrequ": 2100,
      "inary": 2101,
      "Ġproced": 2102,
      "ators": 2103,
      "Ġeth": 2104,
      "Ġeffect": 2105,
      "Ġsaf": 2106,
      "Ġcountries": 2107,
      "Ġverification": 2108,
      "ĠUnited": 2109,
      "Ġtemper": 2110,
      "Ġpractice": 2111,
      "itual": 2112,
      "Ġsust": 2113,
      "enced": 2114,
      "Ġevery": 2115,
      "like": 2116,
      "Ġamong": 2117,
      "Ġadministrative": 2118,
      "ĠQu": 2119,
      "ening": 2120,
      "anning": 2121,
      "Ġindeed": 2122,
      "ym": 2123,
      "``": 2124,
      "Ġ/": 2125,
      "Ġspecialized": 2126,
      "Ġpass": 2127,
      "fy": 2128,
      "ĠTra": 2129,
      "Ġprovides": 2130,
      "Ġprecise": 2131,
      "Ġstudy": 2132,
      "Ġexample": 2133,
      "Ġtemporal": 2134,
      "Ġoperations": 2135,
      "ither": 2136,
      "lo": 2137,
      "Ġpriv": 2138,
      "15": 2139,
      "Ġurban": 2140,
      "Ġreasoning": 2141,
      "display": 2142,
      "overy": 2143,
      "Ġregulatory": 2144,
      "Ġtechnical": 2145,
      "Ġinterpretation": 2146,
      "ections": 2147,
      "Ġsuggest": 2148,
      "ĠPl": 2149,
      "Ġactual": 2150,
      "duce": 2151,
      "Ġther": 2152,
      "Ġcreating": 2153,
      "Ġcateg": 2154,
      "ĠThey": 2155,
      "Ġapplications": 2156,
      "displaystyle": 2157,
      "ogen": 2158,
      "rup": 2159,
      "Ġprocessing": 2160,
      "Ġproblems": 2161,
      "day": 2162,
      "Ġsequ": 2163,
      "part": 2164,
      "Ġarchitect": 2165,
      "ental": 2166,
      "pir": 2167,
      "Ġunsure": 2168,
      "Ġsymb": 2169,
      "cient": 2170,
      "ĠHis": 2171,
      "Ġactiv": 2172,
      "Re": 2173,
      "ready": 2174,
      "ĠBritish": 2175,
      "aving": 2176,
      "vision": 2177,
      "ging": 2178,
      "Ġvary": 2179,
      "Ġquan": 2180,
      "ĠStates": 2181,
      "essional": 2182,
      "Ġloss": 2183,
      "imension": 2184,
      "ites": 2185,
      "Ġpotentially": 2186,
      "ĠFrench": 2187,
      "Ġyear": 2188,
      "Ġclaims": 2189,
      "Ġdiffic": 2190,
      "Ġair": 2191,
      "ĠAt": 2192,
      "Ġpersist": 2193,
      "Ġgenerally": 2194,
      "we": 2195,
      "ĠPhysical": 2196,
      "Ġresistance": 2197,
      "Ġprotection": 2198,
      "Ġemploy": 2199,
      "anish": 2200,
      "idd": 2201,
      "Ġassoci": 2202,
      "aces": 2203,
      "Ġmaintaining": 2204,
      "Ġwomen": 2205,
      "eting": 2206,
      "Ġsystematic": 2207,
      "Ġuncertainty": 2208,
      "down": 2209,
      "ĠCol": 2210,
      "arian": 2211,
      "Ġcommunity": 2212,
      "Ġrefer": 2213,
      "ĠAm": 2214,
      "Ġtransformation": 2215,
      "ibility": 2216,
      "Ġforces": 2217,
      "Ġrelative": 2218,
      "io": 2219,
      "aps": 2220,
      "leg": 2221,
      "asing": 2222,
      "apping": 2223,
      "Ġscen": 2224,
      "Ġcapital": 2225,
      "iss": 2226,
      "Ġparticip": 2227,
      "Ġschol": 2228,
      "Ġclassi": 2229,
      "Ġdifference": 2230,
      "imate": 2231,
      "place": 2232,
      "ĠPartial": 2233,
      "rand": 2234,
      "aling": 2235,
      "ze": 2236,
      "Ġmillion": 2237,
      "ĠLegal": 2238,
      "Ġcosts": 2239,
      "Ġfunctions": 2240,
      "onal": 2241,
      "Ġinher": 2242,
      "Ġformation": 2243,
      "ably": 2244,
      "ung": 2245,
      "Ġrecogn": 2246,
      "Ġprior": 2247,
      "Ġproperties": 2248,
      "Ġconcent": 2249,
      "Ġoriginal": 2250,
      "Ġnam": 2251,
      "Ġpersonal": 2252,
      "ĠCons": 2253,
      "ining": 2254,
      "ered": 2255,
      "Ġbusiness": 2256,
      "Ġsimultaneous": 2257,
      "Ġsource": 2258,
      "Ġpreced": 2259,
      "gn": 2260,
      "uris": 2261,
      "Ġproperty": 2262,
      "vements": 2263,
      "ĠII": 2264,
      "ractical": 2265,
      "istics": 2266,
      "rength": 2267,
      "valu": 2268,
      "otional": 2269,
      "Ġreach": 2270,
      "Ġaccept": 2271,
      "Ġinclude": 2272,
      "Ġself": 2273,
      "Ġunclear": 2274,
      "Ġalign": 2275,
      "pecial": 2276,
      "Ġdespite": 2277,
      "Ġdisease": 2278,
      "Ġprob": 2279,
      "Ġexists": 2280,
      "ography": 2281,
      "side": 2282,
      "ĠState": 2283,
      "Ġrange": 2284,
      "dom": 2285,
      "Ġwhy": 2286,
      "aging": 2287,
      "Ġnav": 2288,
      "Ġright": 2289,
      "Ġcorrect": 2290,
      "Ġcomponents": 2291,
      "Ġve": 2292,
      "po": 2293,
      "Ġalready": 2294,
      "Ġregional": 2295,
      "atch": 2296,
      "ĠRus": 2297,
      "udd": 2298,
      "Ġsince": 2299,
      "Ġbrain": 2300,
      "\".": 2301,
      "specific": 2302,
      "Ġfrag": 2303,
      "Ġshort": 2304,
      "ardi": 2305,
      "ĠAct": 2306,
      "tig": 2307,
      "ĠMe": 2308,
      "Ġtiming": 2309,
      "ierarch": 2310,
      "40": 2311,
      "Ġinvest": 2312,
      "Geographic": 2313,
      "ensi": 2314,
      "ensity": 2315,
      "Ġcause": 2316,
      "Ġcross": 2317,
      "Ġstrategies": 2318,
      "annot": 2319,
      "Ġmodels": 2320,
      "met": 2321,
      "Ġquality": 2322,
      "Ġidentity": 2323,
      "Ġaffect": 2324,
      "ĠBC": 2325,
      "ĠRec": 2326,
      "Ġhyp": 2327,
      "ĠWe": 2328,
      "Ġinnov": 2329,
      "ĠModern": 2330,
      "Bre": 2331,
      "Ġprom": 2332,
      "ĠDifferent": 2333,
      "Ġblood": 2334,
      "ĠComp": 2335,
      "thing": 2336,
      "tification": 2337,
      "emical": 2338,
      "Ġphys": 2339,
      "ides": 2340,
      "Ġtext": 2341,
      "abilities": 2342,
      "Ġdeveloped": 2343,
      "pire": 2344,
      "mit": 2345,
      "ĠIns": 2346,
      "Ġarti": 2347,
      "Ġdocumented": 2348,
      "Ġprimarily": 2349,
      "omplete": 2350,
      "apan": 2351,
      "agnos": 2352,
      "Ġenvironmental": 2353,
      "ĠTemporal": 2354,
      "For": 2355,
      "Ġappear": 2356,
      "Ġsex": 2357,
      "Ġlack": 2358,
      "Ġappears": 2359,
      "Ġtradition": 2360,
      "Ġcruc": 2361,
      "Ġpati": 2362,
      "Ġadaptation": 2363,
      "ses": 2364,
      "Ġbase": 2365,
      "Tim": 2366,
      "ume": 2367,
      "icro": 2368,
      "Ġmass": 2369,
      "ĠCompar": 2370,
      "ised": 2371,
      "osph": 2372,
      "ocratic": 2373,
      "alle": 2374,
      "Ġindividuals": 2375,
      "des": 2376,
      "aster": 2377,
      "off": 2378,
      "angulation": 2379,
      "itim": 2380,
      "ode": 2381,
      "ought": 2382,
      "Ġspe": 2383,
      "texts": 2384,
      "ĠChinese": 2385,
      "volutionary": 2386,
      "Ġcontra": 2387,
      "acts": 2388,
      "ians": 2389,
      "rated": 2390,
      "Ġtrain": 2391,
      "ĠNe": 2392,
      "Ġ>": 2393,
      "Ġfactor": 2394,
      "Ġconnection": 2395,
      "ĠStrateg": 2396,
      "Ġcamp": 2397,
      "osure": 2398,
      "Ġconstitutional": 2399,
      "Ġuntil": 2400,
      "ote": 2401,
      "izes": 2402,
      "Ġtimeline": 2403,
      "Ġpopulations": 2404,
