{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|padding|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|padding|>": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "¡": 96,
      "¢": 97,
      "£": 98,
      "¤": 99,
      "¥": 100,
      "¦": 101,
      "§": 102,
      "¨": 103,
      "©": 104,
      "ª": 105,
      "«": 106,
      "¬": 107,
      "®": 108,
      "¯": 109,
      "°": 110,
      "±": 111,
      "²": 112,
      "³": 113,
      "´": 114,
      "µ": 115,
      "¶": 116,
      "·": 117,
      "¸": 118,
      "¹": 119,
      "º": 120,
      "»": 121,
      "¼": 122,
      "½": 123,
      "¾": 124,
      "¿": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "Æ": 130,
      "Ç": 131,
      "È": 132,
      "É": 133,
      "Ê": 134,
      "Ë": 135,
      "Ì": 136,
      "Í": 137,
      "Î": 138,
      "Ï": 139,
      "Ð": 140,
      "Ñ": 141,
      "Ò": 142,
      "Ó": 143,
      "Ô": 144,
      "Õ": 145,
      "Ö": 146,
      "×": 147,
      "Ø": 148,
      "Ù": 149,
      "Ú": 150,
      "Û": 151,
      "Ü": 152,
      "Ý": 153,
      "ß": 154,
      "à": 155,
      "á": 156,
      "â": 157,
      "ã": 158,
      "ä": 159,
      "å": 160,
      "æ": 161,
      "ç": 162,
      "è": 163,
      "é": 164,
      "ê": 165,
      "ë": 166,
      "ì": 167,
      "í": 168,
      "ï": 169,
      "ð": 170,
      "ó": 171,
      "ĉ": 172,
      "Ċ": 173,
      "č": 174,
      "Ġ": 175,
      "Ģ": 176,
      "ģ": 177,
      "Ĥ": 178,
      "ĥ": 179,
      "Ħ": 180,
      "ħ": 181,
      "Ĩ": 182,
      "ĩ": 183,
      "Ī": 184,
      "ī": 185,
      "Ĭ": 186,
      "ĭ": 187,
      "Į": 188,
      "į": 189,
      "İ": 190,
      "ı": 191,
      "Ĳ": 192,
      "ĳ": 193,
      "Ĵ": 194,
      "ĵ": 195,
      "Ķ": 196,
      "ķ": 197,
      "ĸ": 198,
      "Ĺ": 199,
      "ĺ": 200,
      "Ļ": 201,
      "ļ": 202,
      "Ľ": 203,
      "ľ": 204,
      "Ŀ": 205,
      "ŀ": 206,
      "Ł": 207,
      "ł": 208,
      "Ń": 209,
      "on": 210,
      "čĊ": 211,
      "in": 212,
      "ti": 213,
      "er": 214,
      "Ġt": 215,
      "Ġa": 216,
      "en": 217,
      "es": 218,
      "al": 219,
      "Ġc": 220,
      "re": 221,
      "Ġs": 222,
      "he": 223,
      "an": 224,
      "or": 225,
      "tion": 226,
      "Ġp": 227,
      "is": 228,
      "ic": 229,
      "at": 230,
      "ar": 231,
      "ed": 232,
      "Ġd": 233,
      "it": 234,
      "Ġthe": 235,
      "Ġm": 236,
      "ing": 237,
      "Ġf": 238,
      "Ġo": 239,
      "Ġin": 240,
      "ro": 241,
      "Ġw": 242,
      "Ġb": 243,
      "le": 244,
      "ent": 245,
      "ation": 246,
      "nd": 247,
      "ec": 248,
      "om": 249,
      "as": 250,
      "Ġof": 251,
      "Ġe": 252,
      "ou": 253,
      "Ġre": 254,
      "ra": 255,
      "ol": 256,
      "st": 257,
      "Ġl": 258,
      "Ġand": 259,
      "Ġth": 260,
      "ce": 261,
      "ly": 262,
      "Ġto": 263,
      "ve": 264,
      "Ġh": 265,
      "Ġâ": 266,
      "Ġcon": 267,
      "Ġn": 268,
      "ur": 269,
      "th": 270,
      "il": 271,
      "ac": 272,
      "ul": 273,
      "id": 274,
      "im": 275,
      "ig": 276,
      "ment": 277,
      "ĠC": 278,
      "et": 279,
      "##": 280,
      "if": 281,
      "tic": 282,
      "ĠS": 283,
      "ĠT": 284,
      "us": 285,
      "**": 286,
      "ter": 287,
      "Ġg": 288,
      "res": 289,
      "ver": 290,
      "el": 291,
      "em": 292,
      "ĠA": 293,
      "ow": 294,
      "Ġst": 295,
      "ut": 296,
      "ity": 297,
      "un": 298,
      "Ġpro": 299,
      "os": 300,
      "Ġ(": 301,
      "qu": 302,
      "ical": 303,
      "ts": 304,
      "Ġv": 305,
      "ri": 306,
      "Ġfor": 307,
      "ch": 308,
      "am": 309,
      "ĨĴ": 310,
      "Ġcom": 311,
      "ion": 312,
      "Ġ\"": 313,
      "ist": 314,
      "ate": 315,
      "ab": 316,
      "ĠP": 317,
      "ir": 318,
      "od": 319,
      "ess": 320,
      "Ġ1": 321,
      "ot": 322,
      "ĠM": 323,
      "ad": 324,
      "og": 325,
      "Ġas": 326,
      "ge": 327,
      "Ġde": 328,
      "ĠI": 329,
      "ct": 330,
      "ith": 331,
      "Ġex": 332,
      "ĠâĨĴ": 333,
      "te": 334,
      "Ġwh": 335,
      "ain": 336,
      "Ġis": 337,
      "op": 338,
      "pp": 339,
      "um": 340,
      "ers": 341,
      "Ġwith": 342,
      "Ġon": 343,
      "ure": 344,
      "tive": 345,
      "'s": 346,
      "end": 347,
      "###": 348,
      "ĠB": 349,
      "oc": 350,
      "Ġbe": 351,
      "and": 352,
      "ĠE": 353,
      "Ġsp": 354,
      "Ġsu": 355,
      "Ġthat": 356,
      "Ġcomp": 357,
      "Ġan": 358,
      "ence": 359,
      "ĠR": 360,
      "ĠH": 361,
      "Ġr": 362,
      "igh": 363,
      "ay": 364,
      "Ġal": 365,
      "est": 366,
      "ations": 367,
      "ore": 368,
      "ific": 369,
      "ĠD": 370,
      "ap": 371,
      "ĠâĹ": 372,
      "ition": 373,
      "ial": 374,
      "ru": 375,
      "iz": 376,
      "ĠL": 377,
      "Ġor": 378,
      "pl": 379,
      "Ġch": 380,
      "ies": 381,
      "ĠĠ": 382,
      "ĠF": 383,
      "ans": 384,
      "Ġac": 385,
      "ĠThe": 386,
      "ĠN": 387,
      "rom": 388,
      "ant": 389,
      "ke": 390,
      "ff": 391,
      "Ġ2": 392,
      "ual": 393,
      "per": 394,
      "Ġun": 395,
      "ary": 396,
      "ere": 397,
      "und": 398,
      "Ġ=": 399,
      "ĠG": 400,
      "fer": 401,
      "ction": 402,
      "tical": 403,
      "ine": 404,
      "Ġen": 405,
      "Ġres": 406,
      "xt": 407,
      "..": 408,
      "ud": 409,
      "Ġit": 410,
      "ie": 411,
      "ĠW": 412,
      "our": 413,
      "orm": 414,
      "ance": 415,
      "iv": 416,
      "Ġsy": 417,
      "Ġby": 418,
      "Ġle": 419,
      "se": 420,
      "ech": 421,
      "Ġwas": 422,
      "Ġim": 423,
      "ia": 424,
      "Ġcont": 425,
      "ys": 426,
      "Ġfrom": 427,
      "ld": 428,
      "olog": 429,
      "me": 430,
      "Ġse": 431,
      "Ġpar": 432,
      "ution": 433,
      "ib": 434,
      "Ġspec": 435,
      "ire": 436,
      "ork": 437,
      "Ġad": 438,
      "ĠâĹı": 439,
      "Ġapp": 440,
      "ous": 441,
      "Ġne": 442,
      "gh": 443,
      "du": 444,
      "ip": 445,
      "text": 446,
      "tern": 447,
      "ism": 448,
      "enti": 449,
      "Ġare": 450,
      "all": 451,
      "ach": 452,
      "ard": 453,
      "ult": 454,
      "ign": 455,
      "Ġ-": 456,
      "ost": 457,
      "ens": 458,
      "ect": 459,
      "ag": 460,
      "Ġy": 461,
      "Ġhe": 462,
      "ich": 463,
      "00": 464,
      "ated": 465,
      "ther": 466,
      "ort": 467,
      "ak": 468,
      "act": 469,
      "iti": 470,
      "age": 471,
      "Ġqu": 472,
      "Ġnot": 473,
      "Ġpre": 474,
      "ph": 475,
      "Ġab": 476,
      "ĠĠčĊ": 477,
      "ath": 478,
      "ory": 479,
      "The": 480,
      "enc": 481,
      "Ġk": 482,
      "Ġat": 483,
      "ple": 484,
      "Ġper": 485,
      "ural": 486,
      "Ġme": 487,
      "Ġbut": 488,
      "out": 489,
      "rad": 490,
      "ight": 491,
      "ates": 492,
      "form": 493,
      "Ġsh": 494,
      "vel": 495,
      "rou": 496,
      "ĠTh": 497,
      "ĠU": 498,
      "stem": 499,
      "ĠIn": 500,
      "Ġdif": 501,
      "la": 502,
      "ress": 503,
      "ear": 504,
      "cess": 505,
      "able": 506,
      "Ġev": 507,
      "ome": 508,
      "rans": 509,
      "Ġ19": 510,
      "ang": 511,
      "Ġinc": 512,
      "Ġcons": 513,
      "ari": 514,
      "ong": 515,
      "ors": 516,
      "Ġcan": 517,
      ":**": 518,
      "ass": 519,
      "ility": 520,
      "Ġar": 521,
      "av": 522,
      "ould": 523,
      "Ġdis": 524,
      "Ġj": 525,
      "Ġsystem": 526,
      "Ġ+": 527,
      "ese": 528,
      "Ã©": 529,
      "ric": 530,
      "ĠO": 531,
      "ike": 532,
      "ell": 533,
      "ill": 534,
      "rain": 535,
      "ĠCon": 536,
      "ational": 537,
      "Ġus": 538,
      "ust": 539,
      "Ġdiffer": 540,
      "erm": 541,
      "ast": 542,
      "ĠK": 543,
      "Ġthis": 544,
      "oun": 545,
      "Ġmore": 546,
      "ments": 547,
      "âĹ": 548,
      "ss": 549,
      "ue": 550,
      "Ġinter": 551,
      "rac": 552,
      "ruct": 553,
      "Ġpol": 554,
      "ey": 555,
      "Ġti": 556,
      "ide": 557,
      "ile": 558,
      "**:": 559,
      "Ġha": 560,
      "Ġrel": 561,
      "are": 562,
      "tiv": 563,
      "Ġ3": 564,
      "Ġcomple": 565,
      "ty": 566,
      "ian": 567,
      "lic": 568,
      "echan": 569,
      "Ġrequ": 570,
      "ci": 571,
      "ater": 572,
      "Qu": 573,
      "ative": 574,
      "ord": 575,
      "Ġint": 576,
      "Ġimp": 577,
      "vers": 578,
      "ery": 579,
      "of": 580,
      "Ġund": 581,
      "ep": 582,
      "Ġtrans": 583,
      "Ġpr": 584,
      "rough": 585,
      "Ġeff": 586,
      "ish": 587,
      "Ġcl": 588,
      "onom": 589,
      "erv": 590,
      "âĶ": 591,
      "now": 592,
      "yp": 593,
      "Ġreg": 594,
      "Ġconf": 595,
      "...": 596,
      "tain": 597,
      "Ġspecific": 598,
      "ĠV": 599,
      "ular": 600,
      "Ġtheir": 601,
      "ally": 602,
      "ail": 603,
      "ĠJ": 604,
      "yn": 605,
      "Ġwhich": 606,
      "Ġph": 607,
      "Ġlike": 608,
      "mer": 609,
      "Ġvs": 610,
      "we": 611,
      "ive": 612,
      "ub": 613,
      "ĠSt": 614,
      "Ġla": 615,
      "ents": 616,
      "Ġind": 617,
      "aus": 618,
      "Ġpl": 619,
      "idence": 620,
      "Ġins": 621,
      "Ġbet": 622,
      "Ġdes": 623,
      "Ġmod": 624,
      "ry": 625,
      "ound": 626,
      "ase": 627,
      "over": 628,
      "Ġass": 629,
      "tit": 630,
      "work": 631,
      "Ġhis": 632,
      "Ġthan": 633,
      "Ġ4": 634,
      "Ġrec": 635,
      "ological": 636,
      "ame": 637,
      "fic": 638,
      "Ġinf": 639,
      "Ġro": 640,
      "Ġgen": 641,
      "Ġthrough": 642,
      "Ġbec": 643,
      "Ġappro": 644,
      "ĠCh": 645,
      "Ġrep": 646,
      "Ġdist": 647,
      "Ġcre": 648,
      "Ġhave": 649,
      "esis": 650,
      "ond": 651,
      "low": 652,
      "âĢ": 653,
      "Ġabout": 654,
      "oth": 655,
      "ced": 656,
      "rib": 657,
      "imit": 658,
      "tions": 659,
      "Ġman": 660,
      "ĠThis": 661,
      "echanism": 662,
      "Query": 663,
      "Ġmo": 664,
      "alys": 665,
      "Ġconst": 666,
      "pt": 667,
      "velop": 668,
      "ces": 669,
      "Ġexp": 670,
      "Ġ5": 671,
      "olution": 672,
      ".<": 673,
      "Ġcomm": 674,
      "|>": 675,
      "endof": 676,
      "endoftext": 677,
      "alysis": 678,
      "Ġover": 679,
      "ack": 680,
      "Ġunder": 681,
      "Ġpos": 682,
      "hip": 683,
      "Ġsc": 684,
      "istor": 685,
      "pec": 686,
      "led": 687,
      "ization": 688,
      "ulation": 689,
      ".<|": 690,
      "ern": 691,
      "âŁ": 692,
      "Ġdo": 693,
      "rame": 694,
      "Ġsign": 695,
      "thesis": 696,
      "Ġform": 697,
      "les": 698,
      "ures": 699,
      "Ġdi": 700,
      "Ī´": 701,
      "por": 702,
      "ulti": 703,
      "ite": 704,
      "ati": 705,
      "Ġdec": 706,
      "lu": 707,
      "ĠAn": 708,
      "eg": 709,
      "ween": 710,
      "âĨĴ": 711,
      "Ġits": 712,
      "raph": 713,
      "ities": 714,
      "ten": 715,
      "Ġdifferent": 716,
      "Ġwork": 717,
      "ability": 718,
      "ons": 719,
      "Ġbetween": 720,
      "inal": 721,
      "ultural": 722,
      "ating": 723,
      "Ġco": 724,
      "Ġdet": 725,
      "ood": 726,
      "ges": 727,
      "Ġdevelop": 728,
      "Ġprov": 729,
      "Ġz": 730,
      "Ġstr": 731,
      "onomic": 732,
      "Ġcomplex": 733,
      "Ġinv": 734,
      "ob": 735,
      "Ġem": 736,
      "ark": 737,
      "âĪ´": 738,
      "Ġstruct": 739,
      "Ġtrad": 740,
      "Ġwere": 741,
      "Ġpat": 742,
      "Ġma": 743,
      "hed": 744,
      "ology": 745,
      "ace": 746,
      "Ġwe": 747,
      "ateg": 748,
      "ross": 749,
      "formation": 750,
      "Ġother": 751,
      "echn": 752,
      "Ġec": 753,
      "istorical": 754,
      "Ġag": 755,
      "Ġele": 756,
      "Ã³": 757,
      "ind": 758,
      "ven": 759,
      "par": 760,
      "ions": 761,
      "ograph": 762,
      "ma": 763,
      "Ġfact": 764,
      "Ġthey": 765,
      "ree": 766,
      "eral": 767,
      "īĪ": 768,
      "Ġneed": 769,
      "ck": 770,
      "uring": 771,
      "Ġcol": 772,
      "ramework": 773,
      "Ġvari": 774,
      "up": 775,
      "Ġhas": 776,
      "Ġmechanism": 777,
      "Ġ**": 778,
      "ential": 779,
      "Ġthese": 780,
      "ll": 781,
      "ĠčĊ": 782,
      "Ġ20": 783,
      "Ġapproach": 784,
      "ized": 785,
      "val": 786,
      "Ġcent": 787,
      "so": 788,
      "Ġwould": 789,
      "ble": 790,
      "Key": 791,
      "ied": 792,
      "ification": 793,
      "Ġsub": 794,
      "ber": 795,
      "ible": 796,
      "iss": 797,
      "tim": 798,
      "Ġall": 799,
      "Ġest": 800,
      "Ġpres": 801,
      "ĠCom": 802,
      "âĹı": 803,
      "Ġob": 804,
      "Ġrem": 805,
      "Ġleg": 806,
      "Ġpattern": 807,
      "one": 808,
      "lud": 809,
      "Ġtyp": 810,
      "ption": 811,
      "Ġsome": 812,
      "ose": 813,
      "Ġsim": 814,
      "Ġrequire": 815,
      "itical": 816,
      "Ġwhen": 817,
      "rit": 818,
      "ok": 819,
      "ency": 820,
      "Ġlimit": 821,
      "Ġdef": 822,
      "Ġout": 823,
      "thod": 824,
      "ased": 825,
      "ather": 826,
      "Ġwhile": 827,
      "'t": 828,
      "Ġprocess": 829,
      "Ġcap": 830,
      "ata": 831,
      "titution": 832,
      "irect": 833,
      "ration": 834,
      "Ġsignific": 835,
      "Ġhigh": 836,
      "mental": 837,
      "ef": 838,
      "Ġpe": 839,
      "rop": 840,
      "ically": 841,
      "),": 842,
      "itions": 843,
      ").": 844,
      "ever": 845,
      "ection": 846,
      "ower": 847,
      "Ġpers": 848,
      "19": 849,
      "ount": 850,
      "istic": 851,
      "abl": 852,
      "Ġconstrain": 853,
      "old": 854,
      "reat": 855,
      "Ġalso": 856,
      "eed": 857,
      "Ġeffec": 858,
      "unction": 859,
      "Ġprodu": 860,
      "Ġknow": 861,
      "Ġacc": 862,
      "ici": 863,
      "uc": 864,
      "Ġsoc": 865,
      "irst": 866,
      "ĠWh": 867,
      "ange": 868,
      "row": 869,
      "ysical": 870,
      "ne": 871,
      "Ġdem": 872,
      "Ġpartic": 873,
      "ild": 874,
      "Ġ6": 875,
      "ise": 876,
      "rol": 877,
      "gan": 878,
      "ality": 879,
      "Ġmat": 880,
      "Ġam": 881,
      "In": 882,
      "Ġmain": 883,
      "Ġinclud": 884,
      "Ġdep": 885,
      "Ġcor": 886,
      "ov": 887,
      "Ġpo": 888,
      "ĠâĹĲ": 889,
      "ier": 890,
      "Ġche": 891,
      "ings": 892,
      "Ġpop": 893,
      "arg": 894,
      "essment": 895,
      "Ġmay": 896,
      "Ġsur": 897,
      "ice": 898,
      "Ġhad": 899,
      "Ġwhere": 900,
      "ious": 901,
      "Ġsupp": 902,
      "Ġte": 903,
      "ature": 904,
      "ough": 905,
      "empor": 906,
      "Ġver": 907,
      "Ġprac": 908,
      "âĶĢ": 909,
      "ior": 910,
      "Ġframework": 911,
      "wo": 912,
      "Ġra": 913,
      "Ġone": 914,
      "Ġanalysis": 915,
      "ms": 916,
      "ynthesis": 917,
      "ivid": 918,
      "ision": 919,
      "Ġext": 920,
      "ĠUn": 921,
      "ew": 922,
      "ann": 923,
      "Ġmed": 924,
      "Ġau": 925,
      "Ġtechn": 926,
      "ays": 927,
      "ks": 928,
      "Ġinflu": 929,
      "Ġinto": 930,
      "owever": 931,
      "ron": 932,
      "Ġcontext": 933,
      "arly": 934,
      "ics": 935,
      "int": 936,
      "red": 937,
      "Ġrepres": 938,
      "estion": 939,
      "ale": 940,
      "Ġsug": 941,
      "ences": 942,
      "itional": 943,
      "olv": 944,
      "Ġsignificant": 945,
      "ears": 946,
      "Ġoper": 947,
      "omes": 948,
      "Ġval": 949,
      "its": 950,
      "Ġlikely": 951,
      "ĠRe": 952,
      "Ġresp": 953,
      "ars": 954,
      "Ġboth": 955,
      "ĠÃ": 956,
      "Ġop": 957,
      "Ġtime": 958,
      "ÅĤ": 959,
      "Ġsystems": 960,
      "ser": 961,
      "Ġmethod": 962,
      "ledge": 963,
      "ains": 964,
      "urr": 965,
      "ral": 966,
      "overn": 967,
      "cc": 968,
      "Ġno": 969,
      "ires": 970,
      "iod": 971,
      "allen": 972,
      "Ġ18": 973,
      "ional": 974,
      "ertain": 975,
      "ographic": 976,
      "Ġact": 977,
      "ause": 978,
      "Th": 979,
      "itive": 980,
      "Ġmet": 981,
      "king": 982,
      "ilit": 983,
      "ished": 984,
      "Ġdata": 985,
      "ually": 986,
      "ran": 987,
      "ľĵ": 988,
      "Ġyou": 989,
      "Ġfunction": 990,
      "ĠPro": 991,
      "Ġstud": 992,
      "ĠSynthesis": 993,
      "Ġexpl": 994,
      "Ġref": 995,
      "tis": 996,
      "ider": 997,
      "Ġmulti": 998,
      "cl": 999,
      "Ġpolitical": 1000,
      "als": 1001,
      "iqu": 1002,
      "Ġrelations": 1003,
      "pre": 1004,
      "Ġmost": 1005,
      "Ġterm": 1006,
      "ting": 1007,
      "Ġfirst": 1008,
      "ination": 1009,
      "ren": 1010,
      "own": 1011,
      "andard": 1012,
      "Ġret": 1013,
      "Ġsuch": 1014,
      "ward": 1015,
      "Ġduring": 1016,
      "ividual": 1017,
      "Ġbeen": 1018,
      "Ġfactors": 1019,
      "oss": 1020,
      "aking": 1021,
      "Ġeconomic": 1022,
      "Ġwho": 1023,
      "ych": 1024,
      "ĠEn": 1025,
      "Ġestabl": 1026,
      "Ġquestion": 1027,
      "Ġacross": 1028,
      "Ġprot": 1029,
      "Ġmon": 1030,
      "Ġcond": 1031,
      "ues": 1032,
      "Ġpatterns": 1033,
      "teg": 1034,
      "Ġes": 1035,
      "Ġcontrol": 1036,
      "Ġperiod": 1037,
      "Ġrather": 1038,
      "Ġsec": 1039,
      "titutional": 1040,
      "elf": 1041,
      "Ġtra": 1042,
      "Ġpot": 1043,
      "Ġhow": 1044,
      "Ġexper": 1045,
      "Ġstrateg": 1046,
      "âŁ©": 1047,
      "ury": 1048,
      "Ġatt": 1049,
      "iron": 1050,
      "land": 1051,
      "wer": 1052,
      "ogn": 1053,
      "oph": 1054,
      "min": 1055,
      "med": 1056,
      "iet": 1057,
      "Ġdevelopment": 1058,
      "ople": 1059,
      "Ġconc": 1060,
      "ful": 1061,
      "ted": 1062,
      "Ġadd": 1063,
      "ublic": 1064,
      "cial": 1065,
      "erg": 1066,
      "Ġconfidence": 1067,
      "road": 1068,
      "Ġstructure": 1069,
      "Ġcultural": 1070,
      "Ġnum": 1071,
      "Ġfund": 1072,
      "ize": 1073,
      "round": 1074,
      "ages": 1075,
      "Ġmechanisms": 1076,
      "âīĪ": 1077,
      "ases": 1078,
      "Ġid": 1079,
      "Ġsocial": 1080,
      "ason": 1081,
      "oy": 1082,
      "ĠInd": 1083,
      "Ġâľĵ": 1084,
      "Ġsyn": 1085,
      "dic": 1086,
      "Ġmark": 1087,
      "usion": 1088,
      "fter": 1089,
      "ĠNo": 1090,
      "atic": 1091,
      "Ġstate": 1092,
      "roup": 1093,
      "Ġlaw": 1094,
      "Ġel": 1095,
      "Ġbl": 1096,
      "Ġrelationship": 1097,
      "cept": 1098,
      "Ġcontin": 1099,
      "wn": 1100,
      "Ġconstraints": 1101,
      "lec": 1102,
      "ung": 1103,
      "lation": 1104,
      "Ġgovern": 1105,
      "Ġloc": 1106,
      "000": 1107,
      "ins": 1108,
      "Ġdirect": 1109,
      "ties": 1110,
      "Ġprim": 1111,
      "hysical": 1112,
      "Ġincre": 1113,
      "âĢ»": 1114,
      "Ġchallen": 1115,
      "âŁ¨": 1116,
      "urrent": 1117,
      "20": 1118,
      "Ġdel": 1119,
      "Ġadv": 1120,
      "onse": 1121,
      "ĠY": 1122,
      "pos": 1123,
      "ĠIt": 1124,
      "alth": 1125,
      "Ġer": 1126,
      "ĠâĹĭ": 1127,
      "Ġchar": 1128,
      "Ġfound": 1129,
      "ines": 1130,
      "Ġdistin": 1131,
      "Ġproble": 1132,
      "lear": 1133,
      "Ġmem": 1134,
      "ĠHigh": 1135,
      "Ġbeh": 1136,
      "Ġhistorical": 1137,
      "jor": 1138,
      "ital": 1139,
      "Ġnew": 1140,
      "Ġunc": 1141,
      "Ġmodel": 1142,
      "Wh": 1143,
      "Ġav": 1144,
      "ource": 1145,
      "ade": 1146,
      "ľâĶĢ": 1147,
      "Ġauth": 1148,
      "Ġdom": 1149,
      "Ġprin": 1150,
      "viron": 1151,
      "ris": 1152,
      "Ġparticular": 1153,
      "ters": 1154,
      "earch": 1155,
      "âĶľâĶĢ": 1156,
      "ants": 1157,
      "Ġcompar": 1158,
      "Ġpower": 1159,
      "stand": 1160,
      "Ġbi": 1161,
      "Ġ~": 1162,
      "ĠPar": 1163,
      "Ġdepend": 1164,
      "Ġcommun": 1165,
      "swer": 1166,
      "rie": 1167,
      "ĠHe": 1168,
      "orld": 1169,
      "Ġinsight": 1170,
      "meric": 1171,
      "Ġpeople": 1172,
      "pecific": 1173,
      "Ġconsider": 1174,
      "Ġsuc": 1175,
      "Ġhum": 1176,
      "Ġcould": 1177,
      "Ġiss": 1178,
      "ĠContext": 1179,
      "Ġserv": 1180,
      "ists": 1181,
      "ness": 1182,
      "âĹĲ": 1183,
      "Ġge": 1184,
      "Ġpath": 1185,
      "ute": 1186,
      "Ġ7": 1187,
      "Ġwhat": 1188,
      "Ġidenti": 1189,
      "ogical": 1190,
      "epend": 1191,
      "Ġtim": 1192,
      "ily": 1193,
      "iel": 1194,
      "Ġpolic": 1195,
      "Ġonly": 1196,
      "ax": 1197,
      "Ġequ": 1198,
      "Ġindividual": 1199,
      "Ġorgan": 1200,
      "Ġocc": 1201,
      "Ġinteg": 1202,
      "ets": 1203,
      "Ġchang": 1204,
      "rim": 1205,
      "Äħ": 1206,
      "Ġcaus": 1207,
      "atory": 1208,
      "Ġdefin": 1209,
      "Ġpress": 1210,
      "Ġtwo": 1211,
      "Ġyears": 1212,
      "ilitary": 1213,
      "eline": 1214,
      "Ġused": 1215,
      "ĠAr": 1216,
      "ix": 1217,
      "til": 1218,
      "igious": 1219,
      "ļł": 1220,
      "Ġprog": 1221,
      "Ġjust": 1222,
      "Ġwithout": 1223,
      "ram": 1224,
      "acter": 1225,
      "Ġmaintain": 1226,
      "Ġlegal": 1227,
      "Ġdisc": 1228,
      "Ġdetail": 1229,
      "au": 1230,
      "Ġevidence": 1231,
      "Ġcount": 1232,
      "Ġclass": 1233,
      "Ġgroup": 1234,
      "Ġproper": 1235,
      "Ġwar": 1236,
      "angu": 1237,
      "ject": 1238,
      "ym": 1239,
      "Ġcar": 1240,
      "Ġup": 1241,
      "Ġsuccess": 1242,
      "Ġbre": 1243,
      "Ġet": 1244,
      "ples": 1245,
      "Ġposs": 1246,
      "lect": 1247,
      "Ġstandard": 1248,
      "ĠAl": 1249,
      "Ġbroad": 1250,
      "az": 1251,
      "Ġlong": 1252,
      "Ġprovid": 1253,
      "ritical": 1254,
      "laim": 1255,
      "Ġfunda": 1256,
      "Ġwithin": 1257,
      "mentation": 1258,
      "urop": 1259,
      "Ġris": 1260,
      "Ġexist": 1261,
      "ivers": 1262,
      "ĠAmeric": 1263,
      "Ġmin": 1264,
      "Ġredu": 1265,
      "ex": 1266,
      "Ġsugges": 1267,
      "Ġthem": 1268,
      "to": 1269,
      "Ġgener": 1270,
      "Ġaff": 1271,
      "ene": 1272,
      "Ġbecause": 1273,
      "Ġrequires": 1274,
      "Ġlead": 1275,
      "che": 1276,
      "io": 1277,
      "Ġmodern": 1278,
      "Ġsm": 1279,
      "rieval": 1280,
      "ze": 1281,
      "ibility": 1282,
      "Ġdoes": 1283,
      "plic": 1284,
      "Ġevolution": 1285,
      "urn": 1286,
      "Ġso": 1287,
      "Ġinfluence": 1288,
      "ensive": 1289,
      "Ġassessment": 1290,
      "Ġoften": 1291,
      "Ġmeas": 1292,
      "Ġsuggests": 1293,
      "tation": 1294,
      "Ġperson": 1295,
      "Ġthere": 1296,
      "Ġher": 1297,
      "iter": 1298,
      "ribution": 1299,
      "Ġpart": 1300,
      "atural": 1301,
      "Ġsch": 1302,
      "Ġprec": 1303,
      "Ġmajor": 1304,
      "tial": 1305,
      "ited": 1306,
      "Ġed": 1307,
      "Ġunderstand": 1308,
      "Ġbehav": 1309,
      "ug": 1310,
      "arch": 1311,
      "Ġuse": 1312,
      "eng": 1313,
      "ont": 1314,
      "Ġif": 1315,
      "Ġ{": 1316,
      "irc": 1317,
      "Ġintern": 1318,
      "str": 1319,
      "Ġrepresent": 1320,
      "aw": 1321,
      "Ġafter": 1322,
      "emporal": 1323,
      "af": 1324,
      "ĠEx": 1325,
      "ĠAss": 1326,
      "ĠAnalysis": 1327,
      "Ġyour": 1328,
      "Ġfam": 1329,
      "ocu": 1330,
      "Ġsupport": 1331,
      "Ġfol": 1332,
      "ah": 1333,
      "Ġenviron": 1334,
      "Ġfe": 1335,
      "ium": 1336,
      "ects": 1337,
      "ression": 1338,
      "ĠBut": 1339,
      "ources": 1340,
      "Ġinvolv": 1341,
      "urope": 1342,
      "Ġter": 1343,
      "Ġincluding": 1344,
      "der": 1345,
      "ĠRes": 1346,
      "ĠĠĠĠ": 1347,
      "ife": 1348,
      "antic": 1349,
      "Ġ*": 1350,
      "ergy": 1351,
      "Ġsame": 1352,
      "Ġ201": 1353,
      "Ġexam": 1354,
      "omen": 1355,
      "Ġpri": 1356,
      "ared": 1357,
      "Ġcal": 1358,
      "Ġinst": 1359,
      "Ġbas": 1360,
      "Ġreal": 1361,
      "âĤ": 1362,
      "Ġâī": 1363,
      "Ġmany": 1364,
      "Ġresearch": 1365,
      "ook": 1366,
      "Ġ0": 1367,
      "Ġsever": 1368,
      "Ġauthor": 1369,
      "This": 1370,
      "art": 1371,
      "ÄĻ": 1372,
      "Ġset": 1373,
      "Ġclaim": 1374,
      "ocus": 1375,
      "ands": 1376,
      "ane": 1377,
      "Ġ8": 1378,
      "gl": 1379,
      "acy": 1380,
      "Ġbu": 1381,
      "Ġbeing": 1382,
      "Ġeach": 1383,
      "ĠâīĪ": 1384,
      "olic": 1385,
      "Ġsym": 1386,
      "Ġconditions": 1387,
      "Ġtheory": 1388,
      "tics": 1389,
      "ols": 1390,
      "ĠQuery": 1391,
      "aries": 1392,
      "Ġsynthesis": 1393,
      "rast": 1394,
      "Ġlevel": 1395,
      "Ġke": 1396,
      "Ġconn": 1397,
      "Ġgrow": 1398,
      "vement": 1399,
      "ield": 1400,
      "Ġelect": 1401,
      "Ġmultiple": 1402,
      "Ġposition": 1403,
      "ik": 1404,
      "Ġperform": 1405,
      "ves": 1406,
      "Ġagain": 1407,
      "eness": 1408,
      "Ġindu": 1409,
      "ights": 1410,
      "hema": 1411,
      "Ġthough": 1412,
      "Ġwell": 1413,
      "Ġdesign": 1414,
      "Ġcost": 1415,
      "ox": 1416,
      "Ġser": 1417,
      "for": 1418,
      "Ġimport": 1419,
      "Ġchanges": 1420,
      "Ġnon": 1421,
      "Ġorig": 1422,
      "way": 1423,
      "Ġinformation": 1424,
      "eographic": 1425,
      "ories": 1426,
      "rative": 1427,
      "ĠCl": 1428,
      "ĠNot": 1429,
      "ruction": 1430,
      "minist": 1431,
      "ape": 1432,
      "ae": 1433,
      "ĠSh": 1434,
      "bers": 1435,
      "ĠSp": 1436,
      "ffici": 1437,
      "Ġprof": 1438,
      "arge": 1439,
      "uss": 1440,
      "any": 1441,
      "Ġend": 1442,
      "Ġmean": 1443,
      "Ġmus": 1444,
      "âļł": 1445,
      "?\"": 1446,
      "Ġbel": 1447,
      "Ġcentury": 1448,
      "Ġexperi": 1449,
      "Ġfollow": 1450,
      "Ġdesc": 1451,
      "ission": 1452,
      "Ġ200": 1453,
      "Ġshow": 1454,
      "Ġlangu": 1455,
      "tional": 1456,
      "Ġder": 1457,
      "ĠUser": 1458,
      "serv": 1459,
      "ĠEurope": 1460,
      "Ġearly": 1461,
      "Ġmilitary": 1462,
      "tle": 1463,
      "yc": 1464,
      "Ġi": 1465,
      "Ġknowledge": 1466,
      "arm": 1467,
      "Ġestablished": 1468,
      "Ġpredic": 1469,
      "Ġapplic": 1470,
      "Ġhuman": 1471,
      "Ġgl": 1472,
      "Ġcontinu": 1473,
      "ÃŃ": 1474,
      "Å¼": 1475,
      "ynam": 1476,
      "yle": 1477,
      "ructure": 1478,
      "Ġpolicy": 1479,
      "Ġcheck": 1480,
      "sych": 1481,
      "Ġeffects": 1482,
      "Ġcorre": 1483,
      "Ġadap": 1484,
      "Ġown": 1485,
      "Ġbehavior": 1486,
      "Ġopp": 1487,
      "ected": 1488,
      "Physical": 1489,
      "Ġoutc": 1490,
      ".\"": 1491,
      "Ġpopulation": 1492,
      "ecess": 1493,
      "read": 1494,
      "Ġcell": 1495,
      "Ġent": 1496,
      "ined": 1497,
      "Ġmight": 1498,
      "Ã¤": 1499,
      "volution": 1500,
      "ently": 1501,
      "Ġeven": 1502,
      "Ġshif": 1503,
      "ince": 1504,
      "Ġcommon": 1505,
      "her": 1506,
      "atis": 1507,
      "Ġreligious": 1508,
      "Ġemer": 1509,
      "ved": 1510,
      "tice": 1511,
      "ning": 1512,
      "Ġbroader": 1513,
      "Ġarch": 1514,
      "ĠHistorical": 1515,
      "Ġtypically": 1516,
      "ĠIm": 1517,
      "Ġchange": 1518,
      "Ġcomb": 1519,
      "50": 1520,
      "Ġany": 1521,
      "ately": 1522,
      "ĠAd": 1523,
      "Ġpublic": 1524,
      "Ġaccess": 1525,
      "uch": 1526,
      "ĠZ": 1527,
      "Ġdie": 1528,
      "Ġfac": 1529,
      "iew": 1530,
      "Ġfl": 1531,
      "omm": 1532,
      "ient": 1533,
      "ances": 1534,
      "Ġque": 1535,
      "oh": 1536,
      "ries": 1537,
      "amp": 1538,
      "Ġspecial": 1539,
      "rid": 1540,
      "Ġtem": 1541,
      "Ġwill": 1542,
      "ĠIs": 1543,
      "till": 1544,
      "Ġâīł": 1545,
      "Ġinterpre": 1546,
      "Ġdocu": 1547,
      "Ġwater": 1548,
      "Ġdue": 1549,
      "Con": 1550,
      "rial": 1551,
      "Ġparticularly": 1552,
      "Ġallow": 1553,
      "Ġdid": 1554,
      "tal": 1555,
      "Ġretrieval": 1556,
      "Ġpost": 1557,
      "Ġgu": 1558,
      "very": 1559,
      "Ġprovide": 1560,
      "18": 1561,
      "ĠAs": 1562,
      "ner": 1563,
      "ina": 1564,
      "Ġsci": 1565,
      "Ġlater": 1566,
      "ension": 1567,
      "Ġcomplexity": 1568,
      "Ġcharacter": 1569,
      "wh": 1570,
      "oid": 1571,
      "aterial": 1572,
      "Ġassum": 1573,
      "fore": 1574,
      "Ġfundamental": 1575,
      "Ġindust": 1576,
      "Ġrest": 1577,
      "'re": 1578,
      "air": 1579,
      "Ġneeded": 1580,
      "Ġrecogn": 1581,
      "Ġcall": 1582,
      "Ġfin": 1583,
      "ense": 1584,
      "be": 1585,
      "medi": 1586,
      "urs": 1587,
      "Ġnatural": 1588,
      "Ġfocus": 1589,
      "emantic": 1590,
      "rag": 1591,
      "Ġsmall": 1592,
      "Ġfil": 1593,
      "Ġknown": 1594,
      "arri": 1595,
      "conomic": 1596,
      "not": 1597,
      "xim": 1598,
      "Ġu": 1599,
      "Ġagainst": 1600,
      "Ġcirc": 1601,
      "anc": 1602,
      "ick": 1603,
      "Ġactiv": 1604,
      "ĠKey": 1605,
      "Ġdown": 1606,
      "the": 1607,
      "urb": 1608,
      "Ġtreat": 1609,
      "Ġpressure": 1610,
      "ope": 1611,
      "ĠHowever": 1612,
      "ÅĽ": 1613,
      "zy": 1614,
      "rodu": 1615,
      "Ġdeterm": 1616,
      "However": 1617,
      "Ġcurrent": 1618,
      "gen": 1619,
      "Ġhealth": 1620,
      "Ġreason": 1621,
      "Ġgap": 1622,
      "Ġtraditional": 1623,
      "Ġgeneral": 1624,
      "Ġcare": 1625,
      "ĠâĢ": 1626,
      "Ġremain": 1627,
      "li": 1628,
      "ĠSpecific": 1629,
      "ingle": 1630,
      "ering": 1631,
      "Ġworld": 1632,
      "ique": 1633,
      "Ġtr": 1634,
      "But": 1635,
      "Ġiniti": 1636,
      "ilar": 1637,
      "man": 1638,
      "nowledge": 1639,
      "lection": 1640,
      "de": 1641,
      "ĠVer": 1642,
      "Ġnecess": 1643,
      "ways": 1644,
      "agement": 1645,
      "Ġbecame": 1646,
      "ental": 1647,
      "ĠDec": 1648,
      "Ã³n": 1649,
      "Ġnet": 1650,
      "Ġtru": 1651,
      "Ġmethods": 1652,
      "dis": 1653,
      "Ġcity": 1654,
      "Ġenti": 1655,
      "play": 1656,
      "ĠConst": 1657,
      "Ġresponse": 1658,
      "Ġfail": 1659,
      "ock": 1660,
      "Ġimpact": 1661,
      "app": 1662,
      "ĠAssessment": 1663,
      "Ġsee": 1664,
      "abor": 1665,
      "ertainty": 1666,
      "Ġeng": 1667,
      "Ġspecif": 1668,
      "Ġstat": 1669,
      "Ġmarket": 1670,
      "ody": 1671,
      "ake": 1672,
      "ict": 1673,
      "Ġcreates": 1674,
      "Ġhim": 1675,
      "ĠInformation": 1676,
      "ison": 1677,
      "Ġprev": 1678,
      "Ġpotential": 1679,
      "Ġess": 1680,
      "osoph": 1681,
      "Ġrisk": 1682,
      "Ġvis": 1683,
      "eti": 1684,
      "ract": 1685,
      "Ġthen": 1686,
      "Ġgovernment": 1687,
      "Ġless": 1688,
      "ĠEm": 1689,
      "ference": 1690,
      "hematical": 1691,
      "Ġsit": 1692,
      "Ġlarge": 1693,
      "uture": 1694,
      "ink": 1695,
      "mented": 1696,
      "port": 1697,
      "Ġhel": 1698,
      "ilosoph": 1699,
      "Ġ9": 1700,
      "Ġrecord": 1701,
      "Ġoptim": 1702,
      "Ã¡": 1703,
      "con": 1704,
      "Ġaut": 1705,
      "Ġvi": 1706,
      "10": 1707,
      "Ġback": 1708,
      "cip": 1709,
      "Ġenergy": 1710,
      "outh": 1711,
      "Ġben": 1712,
      "fication": 1713,
      "Ã¼": 1714,
      "arily": 1715,
      "Ġapproaches": 1716,
      "els": 1717,
      "Ġlimited": 1718,
      "Ġ10": 1719,
      "ft": 1720,
      "ival": 1721,
      "Ġlife": 1722,
      "ĠÃĹ": 1723,
      "ĠThese": 1724,
      "Ġeffici": 1725,
      "Ġvol": 1726,
      "Ġspecies": 1727,
      "term": 1728,
      "Ġfre": 1729,
      "orts": 1730,
      "ploy": 1731,
      "ĠAmerican": 1732,
      "Ġide": 1733,
      "Ġadminist": 1734,
      "entially": 1735,
      "Ġmaterial": 1736,
      "cent": 1737,
      "tives": 1738,
      "ulations": 1739,
      "Ġchild": 1740,
      "Ġdistinction": 1741,
      "Ġproduction": 1742,
      "ator": 1743,
      "Ġgiv": 1744,
      "Ġsepar": 1745,
      "istory": 1746,
      "orth": 1747,
      "Ġobserv": 1748,
      "urch": 1749,
      "St": 1750,
      "Ġmeasure": 1751,
      "Ġcalc": 1752,
      "ified": 1753,
      "Ġstates": 1754,
      "ĠPol": 1755,
      "ormal": 1756,
      "ingu": 1757,
      "Ġrepresents": 1758,
      "ĠÎ": 1759,
      "ĠDe": 1760,
      "utes": 1761,
      "ilities": 1762,
      "ij": 1763,
      "Ġunderstanding": 1764,
      "Ġdiv": 1765,
      "iness": 1766,
      "com": 1767,
      "Ġproblem": 1768,
      "Ġbound": 1769,
      "Ġdemon": 1770,
      "Ġavail": 1771,
      "Ġshould": 1772,
      "Ġtheore": 1773,
      "lative": 1774,
      "Ġcomplete": 1775,
      "Ġauthority": 1776,
      "Ġliter": 1777,
      "Ġlocal": 1778,
      "Ġactually": 1779,
      "Ġrequired": 1780,
      "Ġcour": 1781,
      "Ġtax": 1782,
      "go": 1783,
      "Ġconsist": 1784,
      "fficient": 1785,
      "Ġstill": 1786,
      "gn": 1787,
      "Ġimpro": 1788,
      "Ġmade": 1789,
      "oral": 1790,
      "Ġabs": 1791,
      "aly": 1792,
      "mente": 1793,
      "Ġbased": 1794,
      "Ġsk": 1795,
      "Ġcase": 1796,
      "Ġremains": 1797,
      "Ġeduc": 1798,
      "Ġstudies": 1799,
      "less": 1800,
      "ats": 1801,
      "clusion": 1802,
      "ĠOr": 1803,
      "ĠSe": 1804,
      "Ġhelp": 1805,
      "ulatory": 1806,
      "line": 1807,
      "ta": 1808,
      "Ġkey": 1809,
      "ederal": 1810,
      "Ġ{\\": 1811,
      "ength": 1812,
      "Ġnumber": 1813,
      "Ġlo": 1814,
      "ĠEconomic": 1815,
      "):": 1816,
      "lam": 1817,
      "akes": 1818,
      "âĢĵ": 1819,
      "oman": 1820,
      "Ġlanguage": 1821,
      "que": 1822,
      "Ġpractical": 1823,
      "tiveness": 1824,
      "verse": 1825,
      "Ġinstitutional": 1826,
      "Ġdomin": 1827,
      "Ġvers": 1828,
      "Ġoutcomes": 1829,
      "Ġintegration": 1830,
      "uation": 1831,
      "ĠAf": 1832,
      "ĠMed": 1833,
      "Ġindepend": 1834,
      "Ġmass": 1835,
      "Ġeffective": 1836,
      "rastructure": 1837,
      "ĠLimit": 1838,
      "ĠGerm": 1839,
      "vention": 1840,
      "Ġcapac": 1841,
      "istance": 1842,
      "An": 1843,
      "Ġimple": 1844,
      "Ġterms": 1845,
      "Ġbefore": 1846,
      "ership": 1847,
      "orn": 1848,
      "Ġnetwork": 1849,
      "ĠNew": 1850,
      "Ġmen": 1851,
      "Ġ199": 1852,
      "ived": 1853,
      "ices": 1854,
      "based": 1855,
      "ton": 1856,
      "Ġpsych": 1857,
      "Ġsimilar": 1858,
      "emporary": 1859,
      "Ġcult": 1860,
      "ave": 1861,
      "oci": 1862,
      "Ġgrowth": 1863,
      "iffer": 1864,
      "Ġthree": 1865,
      "ull": 1866,
      "Ġ17": 1867,
      "ĠFor": 1868,
      "Ġwrit": 1869,
      "ystem": 1870,
      "ĠPh": 1871,
      "âĹĭ": 1872,
      "60": 1873,
      "Ġtrade": 1874,
      "ging": 1875,
      "mun": 1876,
      "odern": 1877,
      "Final": 1878,
      "Ġissue": 1879,
      "ests": 1880,
      "Ġadvant": 1881,
      "Ġhy": 1882,
      "Ġdynam": 1883,
      "Ġoffic": 1884,
      "Ġ$": 1885,
      "rench": 1886,
      "asc": 1887,
      "Ġelements": 1888,
      "Ġprincip": 1889,
      "Ġresult": 1890,
      "Ġseveral": 1891,
      "chie": 1892,
      "Ġmust": 1893,
      "ansion": 1894,
      "sequ": 1895,
      "sp": 1896,
      "estern": 1897,
      "Ġflow": 1898,
      "eration": 1899,
      "other": 1900,
      "Ġterrit": 1901,
      "Ġperformance": 1902,
      "Ġlimitations": 1903,
      "Ġlog": 1904,
      "Ġles": 1905,
      "ception": 1906,
      "Ġestablish": 1907,
      "Ġmag": 1908,
      "ash": 1909,
      "Ġtest": 1910,
      "ales": 1911,
      "illion": 1912,
      "Ġaround": 1913,
      "Ġentire": 1914,
      "ĠUS": 1915,
      "ird": 1916,
      "ĠâĪ": 1917,
      "Ġbey": 1918,
      "thers": 1919,
      "Ġadop": 1920,
      "Ġbeyond": 1921,
      "Ġnature": 1922,
      "Ġpossible": 1923,
      "Ġimportant": 1924,
      "yl": 1925,
      "Ġcho": 1926,
      "thern": 1927,
      "position": 1928,
      "den": 1929,
      "Ġpla": 1930,
      "Ġrole": 1931,
      "Ġspecifically": 1932,
      "Ġsimple": 1933,
      "ĠLe": 1934,
      "Ġtotal": 1935,
      "tish": 1936,
      "Ġplay": 1937,
      "ivil": 1938,
      "Ġphilosoph": 1939,
      "Ġcalled": 1940,
      "Ġbecome": 1941,
      "Ġrights": 1942,
      "Ġvarious": 1943,
      "Ġconcern": 1944,
      "ĠReg": 1945,
      "Ġhigher": 1946,
      "Ġhistory": 1947,
      "ciples": 1948,
      "ione": 1949,
      "Ġpoint": 1950,
      "put": 1951,
      "Ġsingle": 1952,
      "phas": 1953,
      "Ġbenef": 1954,
      "onial": 1955,
      "tices": 1956,
      "Ġline": 1957,
      "ables": 1958,
      "Ġsources": 1959,
      "omet": 1960,
      "Ġrad": 1961,
      "Ġsecond": 1962,
      "omain": 1963,
      "Ġear": 1964,
      "Ġdri": 1965,
      "Ġphys": 1966,
      "Ġprimary": 1967,
      "Ġdemonstr": 1968,
      "Ġthose": 1969,
      "Ġ197": 1970,
      "Ġpresent": 1971,
      "Ġbetter": 1972,
      "Ġbreak": 1973,
      "Ġphysical": 1974,
      "ror": 1975,
      "Ġfield": 1976,
      "style": 1977,
      "inical": 1978,
      "Ġgene": 1979,
      "ended": 1980,
      "Ġdistribution": 1981,
      "Ġuns": 1982,
      "ĠWar": 1983,
      "Ġrates": 1984,
      "oms": 1985,
      "ask": 1986,
      "Ġcreate": 1987,
      "lex": 1988,
      "Ġcases": 1989,
      "Ġachie": 1990,
      "itect": 1991,
      "Ġanswer": 1992,
      "action": 1993,
      "Ġchallenges": 1994,
      "anti": 1995,
      "Ġ&": 1996,
      "ranslation": 1997,
      "hether": 1998,
      "Ġbelie": 1999,
      "mediate": 2000,
      "Ġinternational": 2001,
      "Core": 2002,
      "Ġdetailed": 2003,
      "cep": 2004,
      "Ġsuper": 2005,
      "sc": 2006,
      "emic": 2007,
      "Ġdeath": 2008,
      "Ġworks": 2009,
      "Ġtype": 2010,
      "ĠTim": 2011,
      "Ġ'": 2012,
      "Ġfamily": 2013,
      "osition": 2014,
      "Ġhand": 2015,
      "Ġprocesses": 2016,
      "Ġneeds": 2017,
      "Ġarea": 2018,
      "ective": 2019,
      "ident": 2020,
      "Ġconcept": 2021,
      "Ġexpansion": 2022,
      "Ġprinciples": 2023,
      "Ġstructures": 2024,
      "Ġcannot": 2025,
      "Ġmake": 2026,
      "'m": 2027,
      "fact": 2028,
      "ili": 2029,
      "Ġexact": 2030,
      "Ġpass": 2031,
      "Ġname": 2032,
      "ĠQu": 2033,
      "Ġgrad": 2034,
      "Ġrespons": 2035,
      "gu": 2036,
      "na": 2037,
      "ety": 2038,
      "Ġrequirements": 2039,
      "Ġshe": 2040,
      "ank": 2041,
      "Ġgo": 2042,
      "Ġbecomes": 2043,
      "Ġconstraint": 2044,
      "hold": 2045,
      "Ġindic": 2046,
      "Ġcompon": 2047,
      "Ġgroups": 2048,
      "tian": 2049,
      "ĠNeed": 2050,
      "Ġ198": 2051,
      "ĠAfric": 2052,
      "ocial": 2053,
      "ĠMulti": 2054,
      "anced": 2055,
      "Ġglob": 2056,
      "Ġcoun": 2057,
      "ends": 2058,
      "Ġland": 2059,
      "Ġmeaning": 2060,
      "ĠVerification": 2061,
      "lev": 2062,
      "urity": 2063,
      "Ġoff": 2064,
      "Ġmechan": 2065,
      "ule": 2066,
      "Ġanti": 2067,
      "Ġunivers": 2068,
      "Ġtarg": 2069,
      "ritish": 2070,
      "ribut": 2071,
      "ring": 2072,
      "Ġlarg": 2073,
      "Ġbal": 2074,
      "ĠConstrain": 2075,
      "Ġcreated": 2076,
      "Ġsignificantly": 2077,
      "30": 2078,
      "Ġlevels": 2079,
      "onomy": 2080,
      "Ġdescrib": 2081,
      "Ġtreatment": 2082,
      "ĠEuropean": 2083,
      "Ġnational": 2084,
      "Ġdeb": 2085,
      "Ã¨": 2086,
      "know": 2087,
      "ĠCultural": 2088,
      "Ġregion": 2089,
      "ĠGeographic": 2090,
      "Ġmemory": 2091,
      "ponse": 2092,
      "ones": 2093,
      "Ġissues": 2094,
      "Ġidentif": 2095,
      "Ġpreserv": 2096,
      "ternal": 2097,
      "Ġdifferences": 2098,
      "Ġusing": 2099,
      "racy": 2100,
      "Ġfig": 2101,
      "mission": 2102,
      "Ġ15": 2103,
      "Ġaddress": 2104,
      "Ġmeans": 2105,
      "ĠSc": 2106,
      "ouse": 2107,
      "iques": 2108,
      "ify": 2109,
      "izing": 2110,
      "âĺ": 2111,
      "ections": 2112,
      "ĠLeg": 2113,
      "aneous": 2114,
      "ĠWhile": 2115,
      "Ġtri": 2116,
      "Ġmaking": 2117,
      "ĠFramework": 2118,
      "Ġlow": 2119,
      "Ġmedical": 2120,
      "urban": 2121,
      "Ġconflic": 2122,
      "Ġsol": 2123,
      "gest": 2124,
      "NB": 2125,
      "pro": 2126,
      "ert": 2127,
      "usiness": 2128,
      "pite": 2129,
      "Ġcapacity": 2130,
      "Ġchallenge": 2131,
      "face": 2132,
      "\".": 2133,
      "User": 2134,
      "ĠUnited": 2135,
      "Ġprob": 2136,
      "Ġstructural": 2137,
      "Ġstrategic": 2138,
      "reg": 2139,
      "Ġdepends": 2140,
      "Ġproduc": 2141,
      "ĶâĶĢ": 2142,
      "Ġinvolves": 2143,
      "Ġtoward": 2144,
      "ĠCons": 2145,
      "isions": 2146,
      "Ġareas": 2147,
      "Ġpractice": 2148,
      "osed": 2149,
      "Ġrul": 2150,
      "Ġnar": 2151,
      "Ġcoll": 2152,
      "xts": 2153,
      "imal": 2154,
      "Ġmuch": 2155,
      "ool": 2156,
      "display": 2157,
      "Ġbuild": 2158,
      "Ġtradition": 2159,
      "âĶĶâĶĢ": 2160,
      "Ġdise": 2161,
      "ĠX": 2162,
      "Ġtransition": 2163,
      "displaystyle": 2164,
      "ĠStr": 2165,
      "ication": 2166,
      "ged": 2167,
      "Ġcountries": 2168,
      "ifferent": 2169,
      "Ġconsum": 2170,
      "ĠCont": 2171,
      "vidence": 2172,
      "Ġspace": 2173,
      "ches": 2174,
      "za": 2175,
      "ĠMechanism": 2176,
      "ĠFrench": 2177,
      "Ġdon": 2178,
      "ura": 2179,
      "ratic": 2180,
      "Ġfuture": 2181,
      "Ġefficiency": 2182,
      "Ġshift": 2183,
      "plex": 2184,
      "Ġinfrastructure": 2185,
      "Ġvan": 2186,
      "Ġexperience": 2187,
      "Ġinn": 2188,
      "plications": 2189,
      "ger": 2190,
      "Ġsubst": 2191,
      "Ġsurv": 2192,
      "Ġvalid": 2193,
      "asing": 2194,
      "essional": 2195,
      "Ġexample": 2196,
      "arsing": 2197,
      "glish": 2198,
      "ĠMe": 2199,
      "Ġothers": 2200,
      "iction": 2201,
      "ĠPre": 2202,
      "Ġvalue": 2203,
      "Ġpractices": 2204,
      "Ġdra": 2205,
      "pid": 2206,
      "Ġmathematical": 2207,
      "Ġtemper": 2208,
      "hib": 2209,
      "Ġmanagement": 2210,
      "iety": 2211,
      "Ġstrategy": 2212,
      "Ġdam": 2213,
      "ĠCore": 2214,
      "ĠConstraints": 2215,
      "ĠSome": 2216,
      "oint": 2217,
      "ream": 2218,
      "Ġrate": 2219,
      "ults": 2220,
      "omposition": 2221,
      "Ġcompeti": 2222,
      "Ã¶": 2223,
      "Ġtheoretical": 2224,
      "Ġstatus": 2225,
      "Ġuna": 2226,
      "Ġtypes": 2227,
      "Ġcoord": 2228,
      "Ġstrong": 2229,
      "Ġconfir": 2230,
      "ĠBritish": 2231,
      "ixed": 2232,
      "Ġscienti": 2233,
      "Ġmy": 2234,
      "Ġgre": 2235,
      "mercial": 2236,
      "Ġrelationships": 2237,
      "Ġwomen": 2238,
      "ĠQ": 2239,
      "ling": 2240,
      "Ġ16": 2241,
      "itual": 2242,
      "Ġorder": 2243,
      "Ġviol": 2244,
      "Ġimposs": 2245,
      "Ġgiven": 2246,
      "iver": 2247,
      "ĠStates": 2248,
      "lying": 2249,
      "Ġbody": 2250,
      "Ġregard": 2251,
      "Ġitself": 2252,
      "ĠAt": 2253,
      "ternative": 2254,
      "ĠTechn": 2255,
      "ĠThey": 2256,
      "Ġcertain": 2257,
      "ĠLogical": 2258,
      "Ġwhether": 2259,
      "reh": 2260,
      "ving": 2261,
      "NA": 2262,
      "Ġfood": 2263,
      "Ġdetails": 2264,
      "Ġeth": 2265,
      "ancial": 2266,
      "ĠWhen": 2267,
      "Ġsize": 2268,
      "Ġcritical": 2269,
      "ĠCol": 2270,
      "Ġdecision": 2271,
      "rand": 2272,
      "Ġsemantic": 2273,
      "Ġevery": 2274,
      "Ġproced": 2275,
      "ait": 2276,
      "Ġamong": 2277,
      "iÃ³n": 2278,
      "Ġcru": 2279,
      "Ġavailable": 2280,
      "Ġemphas": 2281,
      "15": 2282,
      "ĠCan": 2283,
      "ained": 2284,
      "Ġcentral": 2285,
      "40": 2286,
      "Ġoccur": 2287,
      "ems": 2288,
      "ides": 2289,
      "Ġpriv": 2290,
      "Ġyear": 2291,
      "use": 2292,
      "Ġmovement": 2293,
      "ender": 2294,
      "Ġther": 2295,
      "Ġframeworks": 2296,
      "Ġrev": 2297,
      "inary": 2298,
      "ien": 2299,
      "leg": 2300,
      "cient": 2301,
      "Ch": 2302,
      "Ġdiffic": 2303,
      "ai": 2304,
      "force": 2305,
      "Ġclear": 2306,
      "amb": 2307,
      "Ġdynamics": 2308,
      "Ġdistinct": 2309,
      "Ġcomparative": 2310,
      "plete": 2311,
      "Ġloss": 2312,
      "ints": 2313,
      "ĠHis": 2314,
      "Ġlear": 2315,
      "Ġemp": 2316,
      "Ġfrequ": 2317,
      "Ġinclude": 2318,
      "Ġeffectiveness": 2319,
      "Äĩ": 2320,
      "reme": 2321,
      "oring": 2322,
      "Ġword": 2323,
      "ante": 2324,
      "Ġsymb": 2325,
      "Ġpric": 2326,
      "matic": 2327,
      "enced": 2328,
      "lects": 2329,
      "Ġcompreh": 2330,
      "rug": 2331,
      "Ġdefinitive": 2332,
      "Ġ202": 2333,
      "Ġoperations": 2334,
      "gence": 2335,
      "Ġdoesn": 2336,
      "Ġactual": 2337,
      "``": 2338,
      "like": 2339,
      "Ġgood": 2340,
      "ste": 2341,
      "Ġstudy": 2342,
      "Ġverification": 2343,
      "Ġarchitect": 2344,
      "Ġvo": 2345,
      "Ġview": 2346,
      "ators": 2347,
      "ames": 2348,
      "Ġsens": 2349,
      "rab": 2350,
      "Ġage": 2351,
      "ĠEnglish": 2352,
      "Ġconcent": 2353,
      "âĢĶ": 2354,
      "Ġscope": 2355,
      "Ġdirectly": 2356,
      "Ġobj": 2357,
      "Ġeffect": 2358,
      "inese": 2359,
      "ening": 2360,
      "aps": 2361,
      "inc": 2362,
      "Ġsequ": 2363,
      "ognitive": 2364,
      "Ġcomparison": 2365,
      "Ġregions": 2366,
      "Ġsince": 2367,
      "Ġpersonal": 2368,
      "Ġspe": 2369,
      "}}": 2370,
      "onal": 2371,
      "ither": 2372,
      "Ġve": 2373,
      "Ġsi": 2374,
      "aces": 2375,
      "Ġtechnical": 2376,
      "Ġpur": 2377,
      "eting": 2378,
      "Ġenc": 2379,
      "Ġjud": 2380,
      "Ġdivers": 2381,
      "Ġfind": 2382,
      "Ġamb": 2383,
      "pr": 2384,
      "Ġurban": 2385,
      "Ġcateg": 2386,
      "Ġsuggest": 2387,
      "mit": 2388,
      "Ġprovides": 2389,
      "day": 2390,
      "Ġfore": 2391,
      "ades": 2392,
      "ĠII": 2393,
      "ultaneous": 2394,
      "Ġrefer": 2395,
      "alle": 2396,
      "dom": 2397,
      "apan": 2398,
      "aster": 2399,
      "Â²": 2400,
      "no": 2401,
      "Ġoriginal": 2402,
      "Ġtemporal": 2403,
      "ode": 2404,
      "pecial": 2405,
      "Ġright": 2406,
      "Ġuncertainty": 2407,
      "Ġgra": 2408,
      "ready": 2409,
      "place": 2410,
      "Re": 2411,
      "Ġcri": 2412,
      "Ġassoci": 2413,
      "ians": 2414,
      "omb": 2415,
      "uris": 2416,
      "Ġreasoning": 2417,
      "ably": 2418,
      "Ġlos": 2419,
      "ĠGen": 2420,
      "Ġtrain": 2421,
      "aj": 2422,
      "ĠBe": 2423,
      "ole": 2424,
      "ĠÃ©": 2425,
      "imate": 2426,
      "Ġforces": 2427,
      "Ġschol": 2428,
      "tivity": 2429,
      "Ġsust": 2430,
      "aving": 2431,
      "Ġadministrative": 2432,
      "tig": 2433,
      "Ġspecialized": 2434,
      "Ġapplications": 2435,
      "Ġemb": 2436,
      "Ġinterpretation": 2437,
      "Ġcapital": 2438,
      "Ġreflects": 2439,
      "erate": 2440,
      "Ġproblems": 2441,
      "Ġbase": 2442,
      "ĠAc": 2443,
      "udd": 2444,
      "Ġfunctions": 2445,
      "Ġformation": 2446,
      "Ġemploy": 2447,
      "ĠIns": 2448,
      "istics": 2449,
