{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|padding|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|padding|>": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      ">": 29,
      "?": 30,
      "A": 31,
      "B": 32,
      "C": 33,
      "D": 34,
      "E": 35,
      "F": 36,
      "G": 37,
      "H": 38,
      "I": 39,
      "J": 40,
      "K": 41,
      "L": 42,
      "M": 43,
      "N": 44,
      "O": 45,
      "P": 46,
      "Q": 47,
      "R": 48,
      "S": 49,
      "T": 50,
      "U": 51,
      "V": 52,
      "W": 53,
      "X": 54,
      "Y": 55,
      "Z": 56,
      "a": 57,
      "b": 58,
      "c": 59,
      "d": 60,
      "e": 61,
      "f": 62,
      "g": 63,
      "h": 64,
      "i": 65,
      "j": 66,
      "k": 67,
      "l": 68,
      "m": 69,
      "n": 70,
      "o": 71,
      "p": 72,
      "q": 73,
      "r": 74,
      "s": 75,
      "t": 76,
      "u": 77,
      "v": 78,
      "w": 79,
      "x": 80,
      "y": 81,
      "z": 82,
      "|": 83,
      "¦": 84,
      "©": 85,
      "±": 86,
      "´": 87,
      "Â": 88,
      "Ã": 89,
      "â": 90,
      "ð": 91,
      "Ċ": 92,
      "Ġ": 93,
      "Ģ": 94,
      "Ĭ": 95,
      "ĭ": 96,
      "İ": 97,
      "ĵ": 98,
      "Ķ": 99,
      "ĺ": 100,
      "Ļ": 101,
      "ľ": 102,
      "Ŀ": 103,
      "Ł": 104,
      "Ń": 105,
      "he": 106,
      "Ġt": 107,
      "Ġa": 108,
      "Ġs": 109,
      "nd": 110,
      "Ġw": 111,
      "Ġthe": 112,
      "ed": 113,
      "Ġand": 114,
      "Ġto": 115,
      "Ġb": 116,
      "in": 117,
      "Ġh": 118,
      "Ġwa": 119,
      "re": 120,
      "Ġf": 121,
      "it": 122,
      "ou": 123,
      "Ġc": 124,
      "Ġl": 125,
      "Ġhe": 126,
      "Ġd": 127,
      "er": 128,
      "Ġwas": 129,
      "Ġm": 130,
      "Ġp": 131,
      "om": 132,
      "ĠT": 133,
      "Ġo": 134,
      "ay": 135,
      "ar": 136,
      "ing": 137,
      "is": 138,
      "Ġg": 139,
      "il": 140,
      "id": 141,
      "at": 142,
      "en": 143,
      "Ġn": 144,
      "Ġsa": 145,
      "Ġha": 146,
      "ĠS": 147,
      "im": 148,
      "an": 149,
      "ĠThe": 150,
      "or": 151,
      "on": 152,
      "Ġit": 153,
      "Ġth": 154,
      "ll": 155,
      "le": 156,
      "ĠH": 157,
      "Ġher": 158,
      "et": 159,
      "ot": 160,
      "ir": 161,
      "ĠShe": 162,
      "end": 163,
      "ĠHe": 164,
      "ver": 165,
      "es": 166,
      "Ġin": 167,
      "ut": 168,
      "ow": 169,
      "ck": 170,
      "Ġu": 171,
      "ld": 172,
      "ĠThey": 173,
      "oo": 174,
      "ex": 175,
      "ig": 176,
      "Ġsaid": 177,
      "am": 178,
      "ily": 179,
      "Ġy": 180,
      "Ġbe": 181,
      "Ġr": 182,
      "Ġst": 183,
      "ce": 184,
      "Ġshe": 185,
      "Ġ\"": 186,
      "pp": 187,
      "ke": 188,
      "ith": 189,
      "On": 190,
      "ĠI": 191,
      "Ġwith": 192,
      "ve": 193,
      "Lily": 194,
      "Ġon": 195,
      "Ġof": 196,
      "Ġso": 197,
      "Ġhis": 198,
      "ked": 199,
      "ft": 200,
      "ri": 201,
      "nt": 202,
      "very": 203,
      "Ġpl": 204,
      "Ġday": 205,
      "ad": 206,
      "Ġyou": 207,
      "Ġthat": 208,
      "Ġup": 209,
      "Ġhad": 210,
      "el": 211,
      "st": 212,
      "Ġplay": 213,
      "ext": 214,
      "Ġthey": 215,
      "ĠLily": 216,
      "Ġmom": 217,
      "my": 218,
      "Ġe": 219,
      "Ġwe": 220,
      "Ġfor": 221,
      "ould": 222,
      "un": 223,
      "<|": 224,
      "oft": 225,
      "|>": 226,
      "endoft": 227,
      "endoftext": 228,
      "ĠB": 229,
      "'s": 230,
      "itt": 231,
      "ent": 232,
      "Ġhapp": 233,
      "The": 234,
      "ch": 235,
      "Ġli": 236,
      "out": 237,
      "Ġwant": 238,
      "Ġsh": 239,
      "her": 240,
      "ly": 241,
      "ĠĊ": 242,
      "ime": 243,
      "ittle": 244,
      "ound": 245,
      "Ġvery": 246,
      "Ġtime": 247,
      "ome": 248,
      "Ġlittle": 249,
      "Ġthere": 250,
      "se": 251,
      "Ġdo": 252,
      "Ġwh": 253,
      "all": 254,
      "Ġk": 255,
      "al": 256,
      "ht": 257,
      "Ġre": 258,
      "Ġnot": 259,
      "Ġhappy": 260,
      "Ġbig": 261,
      "ĠM": 262,
      "Ġbut": 263,
      "Ġsm": 264,
      "ack": 265,
      "Ġsaw": 266,
      "ĠIt": 267,
      "Ġas": 268,
      "Ġan": 269,
      "ra": 270,
      "Ġne": 271,
      "riend": 272,
      "Ġfriend": 273,
      "ide": 274,
      "One": 275,
      "ry": 276,
      "'t": 277,
      "ved": 278,
      "Ġis": 279,
      "Once": 280,
      "ake": 281,
      ".\"": 282,
      "Ġwere": 283,
      "ug": 284,
      "Ġloo": 285,
      "Ġlo": 286,
      "ore": 287,
      "ec": 288,
      "ĠTim": 289,
      "Ġhim": 290,
      "Ġbo": 291,
      "!\"": 292,
      "Ġtoo": 293,
      "Ġgo": 294,
      "Ġupon": 295,
      "irl": 296,
      "Ġj": 297,
      "Ġwanted": 298,
      "Ġgirl": 299,
      "Ġse": 300,
      "Ġout": 301,
      "ard": 302,
      "way": 303,
      "Ġsp": 304,
      "ill": 305,
      "ind": 306,
      "Ġthem": 307,
      "Ġcould": 308,
      "fu": 309,
      "hen": 310,
      "Ġat": 311,
      "ur": 312,
      "Ġdid": 313,
      "Ġsmil": 314,
      "Ġtheir": 315,
      "Ġare": 316,
      "ĠA": 317,
      "ain": 318,
      "Ġex": 319,
      "Ġwent": 320,
      "art": 321,
      "hed": 322,
      "rom": 323,
      "ic": 324,
      "round": 325,
      "Ġhave": 326,
      "ter": 327,
      "Ġnam": 328,
      "lp": 329,
      "Ġall": 330,
      "ĠJ": 331,
      "ful": 332,
      "Ġkn": 333,
      "hing": 334,
      "ood": 335,
      "Ġhelp": 336,
      "ight": 337,
      "Ġfriends": 338,
      "one": 339,
      "ark": 340,
      "Ġback": 341,
      "um": 342,
      "Ġcan": 343,
      "Ġnamed": 344,
      "Ġcl": 345,
      "?\"": 346,
      "Ġfun": 347,
      "are": 348,
      "ĠBen": 349,
      "Ġloved": 350,
      "Ġal": 351,
      "elt": 352,
      "ĠTimmy": 353,
      "ĠOne": 354,
      "op": 355,
      "side": 356,
      "Ġle": 357,
      "Ġno": 358,
      "Ġsc": 359,
      "ĠTom": 360,
      "Ġfelt": 361,
      "oug": 362,
      "Ġsmiled": 363,
      "ick": 364,
      "Ġasked": 365,
      "You": 366,
      "Ġtoy": 367,
      "Ġman": 368,
      "Ġaround": 369,
      "ame": 370,
      "Ġfe": 371,
      "Ġsay": 372,
      "Ġboy": 373,
      "Ġsome": 374,
      "Ġlooked": 375,
      "ure": 376,
      "omet": 377,
      "Ġbr": 378,
      "Ġwould": 379,
      "Ġme": 380,
      "Ġbir": 381,
      "Ġlike": 382,
      "get": 383,
      "Ġstart": 384,
      "Ġro": 385,
      "as": 386,
      "Ġsee": 387,
      "ĠW": 388,
      "ice": 389,
      "ong": 390,
      "Ġbird": 391,
      "Ġsomet": 392,
      "dd": 393,
      "Ġwor": 394,
      "ade": 395,
      "ie": 396,
      "king": 397,
      "Ġag": 398,
      "own": 399,
      "Ġtre": 400,
      "Ġfa": 401,
      "Ġaway": 402,
      "Ġwhat": 403,
      "ings": 404,
      "Ġstarted": 405,
      "gether": 406,
      "Ġran": 407,
      "âĢ": 408,
      "ared": 409,
      "Ġmake": 410,
      "ĠBut": 411,
      "ited": 412,
      "oud": 413,
      "Ġmade": 414,
      "Ġtogether": 415,
      "Ġsomething": 416,
      "Ġexc": 417,
      "ag": 418,
      "Ġco": 419,
      "Ġpark": 420,
      "Ġnew": 421,
      "Ġsad": 422,
      "Ġput": 423,
      ",\"": 424,
      "Ġfrom": 425,
      "ble": 426,
      "ther": 427,
      "Ġpr": 428,
      "Ġmu": 429,
      "Ġcar": 430,
      "Ġhome": 431,
      "ĠYou": 432,
      "Ġthen": 433,
      "if": 434,
      "Ġwhen": 435,
      "Ġfound": 436,
      "ell": 437,
      "Ġother": 438,
      "Ġagain": 439,
      "Ġch": 440,
      "Ġdec": 441,
      "Ġwho": 442,
      "Ġla": 443,
      "ried": 444,
      "ss": 445,
      "Ġgood": 446,
      "Ġhug": 447,
      "ĠL": 448,
      "pped": 449,
      "Ġwal": 450,
      "ep": 451,
      "ally": 452,
      "Ġsays": 453,
      "Ġfl": 454,
      "est": 455,
      "ach": 456,
      "ĠE": 457,
      "Ġexcited": 458,
      "pl": 459,
      "qu": 460,
      "ook": 461,
      "Ġget": 462,
      "ought": 463,
      "Ġplaying": 464,
      "Ġgot": 465,
      "Ġsw": 466,
      "ous": 467,
      "hat": 468,
      "ny": 469,
      "ided": 470,
      "uck": 471,
      "Ġthings": 472,
      "Ġevery": 473,
      "Ġdecided": 474,
      "Ġcame": 475,
      "Ġbec": 476,
      "ave": 477,
      "ro": 478,
      "ax": 479,
      "Ġv": 480,
      "Ġliked": 481,
      "Ġdown": 482,
      "Ġdog": 483,
      "Ġscared": 484,
      "udd": 485,
      "ust": 486,
      "Ġone": 487,
      "Ġfind": 488,
      "Ġbl": 489,
      "Ġthan": 490,
      "ĠD": 491,
      "ouse": 492,
      "ways": 493,
      "Ġkne": 494,
      "Ġdidn": 495,
      "ap": 496,
      "Ġmommy": 497,
      "Ġcare": 498,
      "Ġalways": 499,
      "Ġab": 500,
      "ist": 501,
      "Ġdad": 502,
      "Ġfeel": 503,
      "ara": 504,
      "bb": 505,
      "arn": 506,
      "fe": 507,
      "Ġyour": 508,
      "Ġoutside": 509,
      "ue": 510,
      "Ġgra": 511,
      "ant": 512,
      "Ġke": 513,
      "ĠMom": 514,
      "Ġtook": 515,
      "Ġlot": 516,
      "nn": 517,
      "Ġbu": 518,
      "Ġabout": 519,
      "ess": 520,
      "ĠF": 521,
      "nder": 522,
      "Ġtree": 523,
      "eci": 524,
      "Ġlook": 525,
      "Ġpo": 526,
      "Ġmy": 527,
      "our": 528,
      "Ġtoys": 529,
      "ite": 530,
      "ched": 531,
      "Ġknew": 532,
      "Ġthought": 533,
      "ened": 534,
      "Ġlearn": 535,
      "Ġint": 536,
      "Ġold": 537,
      "Ġmore": 538,
      "nna": 539,
      "ise": 540,
      "ged": 541,
      "Ġta": 542,
      "udden": 543,
      "ecial": 544,
      "Ġspecial": 545,
      "ĠMax": 546,
      "au": 547,
      "Ġwill": 548,
      "ers": 549,
      "They": 550,
      "ret": 551,
      "Ġpe": 552,
      "Ġho": 553,
      "ĠSam": 554,
      "Ġtake": 555,
      "Ġball": 556,
      "Ġknow": 557,
      "Ġlaug": 558,
      "fter": 559,
      "uddenly": 560,
      "Ġcat": 561,
      "Ġhow": 562,
      "ive": 563,
      "Ġtr": 564,
      "Ġmuch": 565,
      "Ġany": 566,
      "Ġpu": 567,
      "ma": 568,
      "Ġsl": 569,
      "Ġsor": 570,
      "Ġmo": 571,
      "ven": 572,
      "ish": 573,
      "Ġshow": 574,
      "Ġcouldn": 575,
      "ause": 576,
      "ink": 577,
      "But": 578,
      "Ġhouse": 579,
      "Ġinto": 580,
      "ump": 581,
      "Ġover": 582,
      "Ġtried": 583,
      "and": 584,
      "Ġeat": 585,
      "Ġsk": 586,
      "Ġsun": 587,
      "Ġtw": 588,
      "Ġclo": 589,
      "ia": 590,
      "Ġrun": 591,
      "Ġhand": 592,
      "ĠEvery": 593,
      "Ġen": 594,
      "Ġinside": 595,
      "dy": 596,
      "Ġif": 597,
      "Ġtold": 598,
      "Ġnever": 599,
      "ion": 600,
      "Ġqu": 601,
      "Ġbecause": 602,
      "by": 603,
      "Ġproud": 604,
      "Ġgave": 605,
      "Ġsorry": 606,
      "Ġthis": 607,
      "Ġop": 608,
      "Ġplayed": 609,
      "ate": 610,
      "Ġexpl": 611,
      "Ġheard": 612,
      "ty": 613,
      "Ġor": 614,
      "Ġwater": 615,
      "ank": 616,
      "ge": 617,
      "sed": 618,
      "Ġpick": 619,
      "other": 620,
      "Ġroom": 621,
      "etter": 622,
      "Ġjust": 623,
      "ace": 624,
      "Ġhugged": 625,
      "ak": 626,
      "Ġgre": 627,
      "here": 628,
      "Ġoff": 629,
      "ĠSara": 630,
      "Ġpret": 631,
      "ile": 632,
      "Ġeach": 633,
      "Ġcom": 634,
      "Ġlong": 635,
      "Ġbox": 636,
      "ort": 637,
      "Ġstr": 638,
      "iz": 639,
      "Ġunt": 640,
      "Ġwat": 641,
      "oth": 642,
      "Ġneed": 643,
      "Ġjo": 644,
      "ĠWe": 645,
      "Ġsmall": 646,
      "Tom": 647,
      "ine": 648,
      "Ġbear": 649,
      "Mom": 650,
      "Ġuntil": 651,
      "Ġnice": 652,
      "Ġtry": 653,
      "elf": 654,
      "ving": 655,
      "uc": 656,
      "ough": 657,
      "Ġlearned": 658,
      "Ġkind": 659,
      "ĠAnna": 660,
      "ild": 661,
      "Ġfo": 662,
      "Ġmany": 663,
      "'m": 664,
      "ĠJack": 665,
      "Ġbetter": 666,
      "Ġim": 667,
      "gry": 668,
      "imal": 669,
      "Ġanimal": 670,
      "urt": 671,
      "Ġend": 672,
      "Ġsn": 673,
      "aut": 674,
      "Ġcle": 675,
      "ĠJo": 676,
      "em": 677,
      "vent": 678,
      "urp": 679,
      "Ġgr": 680,
      "ear": 681,
      "Ġbeaut": 682,
      "Ġjump": 683,
      "Ġad": 684,
      "ber": 685,
      "ream": 686,
      "pt": 687,
      "ĠSo": 688,
      "ĠHer": 689,
      "Ġflow": 690,
      "ies": 691,
      "Ġche": 692,
      "Ġbra": 693,
      "Ġthanked": 694,
      "Ġeven": 695,
      "Ġbest": 696,
      "Ġcall": 697,
      "ady": 698,
      "Ġlots": 699,
      "He": 700,
      "Ġlaughed": 701,
      "self": 702,
      "Ġra": 703,
      "Ġway": 704,
      "urn": 705,
      "Ġby": 706,
      "Ġfast": 707,
      "lly": 708,
      "Ġfam": 709,
      "ĠC": 710,
      "ves": 711,
      "arden": 712,
      "Ġgarden": 713,
      "Ġbeauti": 714,
      "wn": 715,
      "Th": 716,
      "sh": 717,
      "Ġbeautiful": 718,
      "Ġloud": 719,
      "lew": 720,
      "Ġsky": 721,
      "Ġdon": 722,
      "hn": 723,
      "iny": 724,
      "Ġcareful": 725,
      "Ġlove": 726,
      "Ġfi": 727,
      "ĠThen": 728,
      "âĢľ": 729,
      "âĢĿ": 730,
      "ase": 731,
      "ect": 732,
      "Ġsafe": 733,
      "ĠAnd": 734,
      "Ġunder": 735,
      "Ġcome": 736,
      "ĠFrom": 737,
      "Yes": 738,
      "ĠMia": 739,
      "It": 740,
      "Ġhard": 741,
      "Ġcu": 742,
      "Ġwo": 743,
      "Ġlist": 744,
      "Ġstay": 745,
      "ane": 746,
      "ople": 747,
      "Ġgl": 748,
      "ning": 749,
      "Ġstill": 750,
      "ool": 751,
      "Ġhurt": 752,
      "ĠHis": 753,
      "Ġimp": 754,
      "Ġfamily": 755,
      "Ġboth": 756,
      "rm": 757,
      "igh": 758,
      "Ġlived": 759,
      "hes": 760,
      "When": 761,
      "Ġpeople": 762,
      "Ġanimals": 763,
      "ree": 764,
      "Ġcol": 765,
      "Ġbrave": 766,
      "Ġwalked": 767,
      "Ġrem": 768,
      "Tim": 769,
      "ob": 770,
      "ct": 771,
      "Ġlet": 772,
      "urpr": 773,
      "ĠWhen": 774,
      "Ġte": 775,
      "Ġtwo": 776,
      "Ġsurpr": 777,
      "Ġshould": 778,
      "ished": 779,
      "Ġbad": 780,
      "ress": 781,
      "Ġkept": 782,
      "Ġfore": 783,
      "ĠâĢľ": 784,
      "Ġflew": 785,
      "Ġfin": 786,
      "Ġstor": 787,
      "Ġfly": 788,
      "ast": 789,
      "ised": 790,
      "ip": 791,
      "Ġits": 792,
      "led": 793,
      "ock": 794,
      "ucy": 795,
      "fore": 796,
      "Ġgoing": 797,
      "Ġclean": 798,
      "Ġdan": 799,
      "Ġpic": 800,
      "Ġsoon": 801,
      "Ġcalled": 802,
      "Ġshare": 803,
      "kay": 804,
      "Ġangry": 805,
      "Ġrock": 806,
      "Ġcon": 807,
      "Ġpretty": 808,
      "No": 809,
      "Ġide": 810,
      "ied": 811,
      "illy": 812,
      "Ġground": 813,
      "Ġred": 814,
      "Ġexplore": 815,
      "Ġcry": 816,
      "Ġadvent": 817,
      "Ġsto": 818,
      "so": 819,
      "Ġreal": 820,
      "Let": 821,
      "Ġwind": 822,
      "Ġshiny": 823,
      "be": 824,
      "Ġbook": 825,
      "Ġalso": 826,
      "Ġdoll": 827,
      "Ġidea": 828,
      "Ġbefore": 829,
      "Ġopened": 830,
      "dded": 831,
      "Ġwhile": 832,
      "ummy": 833,
      "Ġkeep": 834,
      "Ġey": 835,
      "Ġnow": 836,
      "Ġdoor": 837,
      "Ġfeeling": 838,
      "oon": 839,
      "oy": 840,
      "Ġwalking": 841,
      "Ġnoise": 842,
      "Ġfr": 843,
      "les": 844,
      "age": 845,
      "ious": 846,
      "Ġcolor": 847,
      "Ġturn": 848,
      "thing": 849,
      "ff": 850,
      "uch": 851,
      "th": 852,
      "Ġbed": 853,
      "Ġdra": 854,
      "Ġpicked": 855,
      "ary": 856,
      "eet": 857,
      "Ġclos": 858,
      "Ġclim": 859,
      "Ġdel": 860,
      "ture": 861,
      "What": 862,
      "Ġbeing": 863,
      "Ġclimb": 864,
      "Ġfood": 865,
      "Ġun": 866,
      "Ġfar": 867,
      "joy": 868,
      "Ġadventure": 869,
      "ac": 870,
      "Ġsmile": 871,
      "Ġdif": 872,
      "âĢĻ": 873,
      "Ġwr": 874,
      "Ġthr": 875,
      "ught": 876,
      "Ġlooking": 877,
      "Ġnext": 878,
      "iced": 879,
      "ĠLucy": 880,
      "Ġnodded": 881,
      "Ġquick": 882,
      "ĠP": 883,
      "Ġdis": 884,
      "Ġrepl": 885,
      "ĠDad": 886,
      "Ġwait": 887,
      "ember": 888,
      "ized": 889,
      "Ġforest": 890,
      "ĠSuddenly": 891,
      "Ġtra": 892,
      "That": 893,
      "ger": 894,
      "Ġeyes": 895,
      "bbit": 896,
      "Ġown": 897,
      "Ġrain": 898,
      "Ġimport": 899,
      "Ġgreat": 900,
      "Ġpicture": 901,
      "Thank": 902,
      "Suddenly": 903,
      "Ġstopped": 904,
      "Ġenjoy": 905,
      "Ġvo": 906,
      "Ben": 907,
      "Ġgive": 908,
      "Ġimportant": 909,
      "Ġwork": 910,
      "Ġremember": 911,
      "Ġnear": 912,
      "gan": 913,
      "pot": 914,
      "Ġever": 915,
      "Ġapp": 916,
      "Ġafter": 917,
      "Ġquickly": 918,
      "Ġlisten": 919,
      "Ġbre": 920,
      "bbed": 921,
      "ting": 922,
      "Ġma": 923,
      "Ġfish": 924,
      "Ġreplied": 925,
      "Ġrabbit": 926,
      "Ġhands": 927,
      "ĠG": 928,
      "Ġnoticed": 929,
      "Ġbro": 930,
      "Ġslide": 931,
      "Ġthink": 932,
      "Ġwalk": 933,
      "Ġtruck": 934,
      "Ġac": 935,
      "ted": 936,
      "kes": 937,
      "Ġstrong": 938,
      "She": 939,
      "Ġgi": 940,
      "Ġshowed": 941,
      "Ġeveryone": 942,
      "Ġwonder": 943,
      "fere": 944,
      "bye": 945,
      "Ġdiffere": 946,
      "irst": 947,
      "So": 948,
      "Ġsure": 949,
      "Ġhas": 950,
      "Ġright": 951,
      "Ġbeen": 952,
      "Ġbecame": 953,
      "Ġsound": 954,
      "maz": 955,
      "Ġtow": 956,
      "Ġru": 957,
      "Ġtal": 958,
      "Ġamaz": 959,
      "Ġhead": 960,
      "Ġshout": 961,
      "Ġbright": 962,
      "Ġwatched": 963,
      "ĠR": 964,
      "Ġmor": 965,
      "Ġyear": 966,
      "Ġchild": 967,
      "able": 968,
      "Ġmean": 969,
      "Ġwhere": 970,
      "llow": 971,
      "Ġhigh": 972,
      "ĠSue": 973,
      "Ġface": 974,
      "Ġcook": 975,
      "day": 976,
      "aybe": 977,
      "Ġwatch": 978,
      "Ġblue": 979,
      "aught": 980,
      "ered": 981,
      "Ġdifferent": 982,
      "Ġstore": 983,
      "ĠN": 984,
      "Ġgoodbye": 985,
      "Ġdress": 986,
      "ull": 987,
      "ĠBob": 988,
      "ng": 989,
      "ange": 990,
      "Ġsqu": 991,
      "Ġokay": 992,
      "isy": 993,
      "Ġde": 994,
      "ĠMommy": 995,
      "lease": 996,
      "Ġvoice": 997,
      "Jo": 998,
      "ath": 999,
      "ĠSpot": 1000,
      "Ġnight": 1001,
      "Ġus": 1002,
      "Ġboat": 1003,
      "Ġflowers": 1004,
      "Ġplace": 1005,
      "Ġfollow": 1006,
      "Ġar": 1007,
      "Ġuse": 1008,
      "Ġcloser": 1009,
      "unny": 1010,
      "leep": 1011,
      "ired": 1012,
      "Ġfav": 1013,
      "Ġyell": 1014,
      "Ġgrabbed": 1015,
      "Ġcuri": 1016,
      "Ġwarm": 1017,
      "Ġcr": 1018,
      "Ġforg": 1019,
      "ĠSarah": 1020,
      "ĠJohn": 1021,
      "Ġmag": 1022,
      "Ġstick": 1023,
      "Ġjumped": 1024,
      "We": 1025,
      "Ġcake": 1026,
      "more": 1027,
      "Ġtell": 1028,
      "Ġanymore": 1029,
      "After": 1030,
      "Ġbutter": 1031,
      "ndma": 1032,
      "Ġam": 1033,
      "Ġthree": 1034,
      "Ġask": 1035,
      "co": 1036,
      "Ġour": 1037,
      "lie": 1038,
      "Ġcurious": 1039,
      "ount": 1040,
      "orn": 1041,
      "Ġcont": 1042,
      "Ġfell": 1043,
      "ached": 1044,
      "ĠTh": 1045,
      "Ġbirds": 1046,
      "ass": 1047,
      "Her": 1048,
      "iss": 1049,
      "Ġhelped": 1050,
      "ĠJane": 1051,
      "Ġpull": 1052,
      "Ġfirst": 1053,
      "itc": 1054,
      "Ġblock": 1055,
      "Ġhop": 1056,
      "Ġbit": 1057,
      "Ġdr": 1058,
      "Ġrealized": 1059,
      "Ġkid": 1060,
      "Look": 1061,
      "ila": 1062,
      "Ġmon": 1063,
      "Ġbrother": 1064,
      "Anna": 1065,
      "Sara": 1066,
      "Ġz": 1067,
      "ĠEveryone": 1068,
      "Ġate": 1069,
      "Ġdoes": 1070,
      "imes": 1071,
      "Ġhappened": 1072,
      "Ġstop": 1073,
      "zy": 1074,
      "Ġyummy": 1075,
      "Ġfavor": 1076,
      "ppy": 1077,
      "Ġkitc": 1078,
      "Ġkitchen": 1079,
      "Ġsweet": 1080,
      "us": 1081,
      "Ġper": 1082,
      "Ġreally": 1083,
      "aisy": 1084,
      "Ġgrass": 1085,
      "Ġfavorite": 1086,
      "Ġbegan": 1087,
      "Ġrest": 1088,
      "Ġready": 1089,
      "Ġlea": 1090,
      "Ġreached": 1091,
      "Ġunderst": 1092,
      "air": 1093,
      "Ġbunny": 1094,
      "ĠAs": 1095,
      "Ġstory": 1096,
      "'re": 1097,
      "Ġpain": 1098,
      "Ġsing": 1099,
      "ster": 1100,
      "Ġhere": 1101,
      "Ġsand": 1102,
      "Ġonly": 1103,
      "Ġflo": 1104,
      "Ġglad": 1105,
      "Ġhear": 1106,
      "Ġtri": 1107,
      "Ġbeh": 1108,
      "Ġworld": 1109,
      "Ġopen": 1110,
      "Ġcre": 1111,
      "fully": 1112,
      "Ġprin": 1113,
      "where": 1114,
      "arent": 1115,
      "Ġflower": 1116,
      "Ġthrough": 1117,
      "Ġba": 1118,
      "Ġfire": 1119,
      "Ġdone": 1120,
      "Ġhaving": 1121,
      "Ġthing": 1122,
      "Ġdelic": 1123,
      "Ġhimself": 1124,
      "Ġste": 1125,
      "Ġtired": 1126,
      "Ġparent": 1127,
      "Ġsoft": 1128,
      "Ġfro": 1129,
      "Timmy": 1130,
      "Ġtast": 1131,
      "Ġbutterf": 1132,
      "ĠLet": 1133,
      "Ġcut": 1134,
      "Ġpart": 1135,
      "Ġwhy": 1136,
      "ken": 1137,
      "Ġmess": 1138,
      "Can": 1139,
      "Ġworry": 1140,
      "Mommy": 1141,
      "iver": 1142,
      "Ġdin": 1143,
      "uff": 1144,
      "ater": 1145,
      "Ġmagic": 1146,
      "Ġwaved": 1147,
      "Ġshouted": 1148,
      "Ġpond": 1149,
      "Ġkids": 1150,
      "Ġhat": 1151,
      "Ġduck": 1152,
      "Ġsees": 1153,
      "olly": 1154,
      "illed": 1155,
      "Ġgame": 1156,
      "ient": 1157,
      "Ġmaking": 1158,
      "ather": 1159,
      "John": 1160,
      "As": 1161,
      "akes": 1162,
      "Ġcatch": 1163,
      "ely": 1164,
      "Ġseen": 1165,
      "Ġcool": 1166,
      "ation": 1167,
      "Ġcoming": 1168,
      "Ġless": 1169,
      "Ġdark": 1170,
      "Ġused": 1171,
      "eddy": 1172,
      "Ġfix": 1173,
      "ĠJoe": 1174,
      "Ġthank": 1175,
      "mer": 1176,
      "Ġtop": 1177,
      "Ġlady": 1178,
      "Ġhair": 1179,
      "Ġprom": 1180,
      "Ġhopped": 1181,
      "ĠCan": 1182,
      "\".": 1183,
      "ign": 1184,
      "Ġsurprise": 1185,
      "Ġdraw": 1186,
      "Ġmum": 1187,
      "Ġmouse": 1188,
      "Ġfunny": 1189,
      "rel": 1190,
      "Ġcra": 1191,
      "Ġ-": 1192,
      "aper": 1193,
      "Ġfull": 1194,
      "Ġtouch": 1195,
      "Ġlight": 1196,
      "Ġspot": 1197,
      "ren": 1198,
      "Ġdro": 1199,
      "ĠBenny": 1200,
      "Ġparents": 1201,
      "bo": 1202,
      "Ġworked": 1203,
      "ins": 1204,
      "oney": 1205,
      "ĠDo": 1206,
      "Ġsurprised": 1207,
      "Ġcarefully": 1208,
      "Ġtrees": 1209,
      "Ġfrog": 1210,
      "Ġswing": 1211,
      "aring": 1212,
      "Ġdoing": 1213,
      "Don": 1214,
      "Ġsat": 1215,
      "inally": 1216,
      "ĠThat": 1217,
      "Ġice": 1218,
      "ĠIn": 1219,
      "Ġheld": 1220,
      "Wow": 1221,
      "Ġrunning": 1222,
      "Ġpretend": 1223,
      "Ġswim": 1224,
      "Ġset": 1225,
      "Ġread": 1226,
      "Ġdelicious": 1227,
      "Ġneeded": 1228,
      "Ġtight": 1229,
      "Ġslow": 1230,
      "Ġremembered": 1231,
      "Ġlost": 1232,
      "Ġcold": 1233,
      "Ġsmell": 1234,
      "ards": 1235,
      "Ġwood": 1236,
      "Ġhappily": 1237,
      "hy": 1238,
      "Ġlooks": 1239,
      "Ġbehind": 1240,
      "Ġherself": 1241,
      "Ġcried": 1242,
      "Ġenjoyed": 1243,
      "Ġname": 1244,
      "ask": 1245,
      "Ġyears": 1246,
      "Ġbuy": 1247,
      "Ġhole": 1248,
      "Ġblocks": 1249,
      "Ġdri": 1250,
      "Ġsleep": 1251,
      "Ġyellow": 1252,
      "cess": 1253,
      "Ġbutterfly": 1254,
      "ike": 1255,
      "ued": 1256,
      "Ġwished": 1257,
      "Ġperf": 1258,
      "Ġanother": 1259,
      "ĠDaisy": 1260,
      "Ġgreen": 1261,
      "Ġmove": 1262,
      "Ġtall": 1263,
      "Ġair": 1264,
      "Ġbag": 1265,
      "Ġfloor": 1266,
      "Ġcars": 1267,
      "Ġlesson": 1268,
      "ul": 1269,
      "Ġbow": 1270,
      "Ġarri": 1271,
      "Ġwindow": 1272,
      "Ġsho": 1273,
      "Ġchildren": 1274,
      "ner": 1275,
      "Ġfinished": 1276,
      "Ġhill": 1277,
      "ĠAfter": 1278,
      "andy": 1279,
      "sp": 1280,
      "ens": 1281,
      "Ġpaper": 1282,
      "Ġlikes": 1283,
      "From": 1284,
      "sy": 1285,
      "Ġhold": 1286,
      "Sam": 1287,
      "Ġwrong": 1288,
      "reed": 1289,
      "Ġcontin": 1290,
      "Ġunderstand": 1291,
      "atter": 1292,
      "uit": 1293,
      "rew": 1294,
      "Ġstar": 1295,
      "Ġgent": 1296,
      "Ġanything": 1297,
      "Ġclose": 1298,
      "Ġwall": 1299,
      "asure": 1300,
      "Ġleft": 1301,
      "Ġable": 1302,
      "Ġarrived": 1303,
      "Ġhun": 1304,
      "av": 1305,
      "ross": 1306,
      "Ġfriendly": 1307,
      "Ġforgot": 1308,
      "Ġel": 1309,
      "Ġgone": 1310,
      "ama": 1311,
      "Ġcreat": 1312,
      "Ġwet": 1313,
      "Ġlion": 1314,
      "Hell": 1315,
      "Hello": 1316,
      "Ġdream": 1317,
      "Ġhot": 1318,
      "ĠSally": 1319,
      "Ġfilled": 1320,
      "Ġdir": 1321,
      "ield": 1322,
      "Ġcookies": 1323,
      ".âĢĿ": 1324,
      "Ġlaugh": 1325,
      "Ġbroken": 1326,
      "Ġdinner": 1327,
      "lf": 1328,
      "Ġelse": 1329,
      "Ġhid": 1330,
      "ced": 1331,
      "Ġmar": 1332,
      "Ġpink": 1333,
      "Ġfollowed": 1334,
      "Ġtable": 1335,
      "Ġcolors": 1336,
      "oup": 1337,
      "Ġmoment": 1338,
      "Ġcontinued": 1339,
      "Ġwonderful": 1340,
      "ĠEm": 1341,
      "ey": 1342,
      "ined": 1343,
      "irrel": 1344,
      "rot": 1345,
      "Ġfinally": 1346,
      "Ġarm": 1347,
      "Jack": 1348,
      "Ġmight": 1349,
      "ĠNow": 1350,
      "Ġcast": 1351,
      "Ġyes": 1352,
      "Ġbuild": 1353,
      "Ġenough": 1354,
      "ĠBilly": 1355,
      "ĠThere": 1356,
      "Ġsomeone": 1357,
      "Ġperfect": 1358,
      "Ġfair": 1359,
      "Ġstayed": 1360,
      "app": 1361,
      "Ġmorning": 1362,
      "Ġpuppy": 1363,
      "Ġdaddy": 1364,
      "Ġtrying": 1365,
      "!âĢĿ": 1366,
      "'ll": 1367,
      "Ġju": 1368,
      "Ġothers": 1369,
      "Ġbooks": 1370,
      "Ġagreed": 1371,
      "Ġmus": 1372,
      "Ġsnow": 1373,
      "Ġsquirrel": 1374,
      "Ġcream": 1375,
      "room": 1376,
      "Ġgetting": 1377,
      "Ġgrandma": 1378,
      "ĠLila": 1379,
      "Ġleaves": 1380,
      "Ġbaby": 1381,
      "Ġcount": 1382,
      "icy": 1383,
      "Ġfew": 1384,
      "At": 1385,
      "Ġfall": 1386,
      "Then": 1387,
      "gon": 1388,
      "Ġbreak": 1389,
      "Ġclimbed": 1390,
      "ries": 1391,
      "Ġbeach": 1392,
      "ash": 1393,
      "Ġbug": 1394,
      "Ġplease": 1395,
      "Ġmother": 1396,
      "Ġbrought": 1397,
      "Ġtrain": 1398,
      "ance": 1399,
      "ĠThis": 1400,
      "Ġdeep": 1401,
      "Ġvis": 1402,
      "ated": 1403,
      "shed": 1404,
      "Ġmet": 1405,
      "ĠTommy": 1406,
      "Ġwasn": 1407,
      "Ġsometimes": 1408,
      "Ġeverything": 1409,
      "ich": 1410,
      "Ġmusic": 1411,
      "key": 1412,
      "ling": 1413,
      "This": 1414,
      "os": 1415,
      "Ġturned": 1416,
      "Ġride": 1417,
      "oom": 1418,
      "Ġsong": 1419,
      "oring": 1420,
      "Ġspark": 1421,
      "Ġfight": 1422,
      "Ġhungry": 1423,
      "ons": 1424,
      "Ġpictures": 1425,
      "ds": 1426,
      "Ġmakes": 1427,
      "Ġsear": 1428,
      "ucky": 1429,
      "Ġlistened": 1430,
      "Ġjoy": 1431,
      "Ġpol": 1432,
      "ĠWhat": 1433,
      "His": 1434,
      "ee": 1435,
      "Ġclot": 1436,
      "Ġsail": 1437,
      "apped": 1438,
      "bble": 1439,
      "Ġcomp": 1440,
      "Ġplan": 1441,
      "Ġwants": 1442,
      "Ġclothes": 1443,
      "Ġpoin": 1444,
      "ĠK": 1445,
      "zz": 1446,
      "Ġballoon": 1447,
      "Ġstrange": 1448,
      "enny": 1449,
      "man": 1450,
      "Ġpi": 1451,
      "Ġgrow": 1452,
      "Ġflying": 1453,
      "row": 1454,
      "Ġscary": 1455,
      "Ġtreat": 1456,
      "Ġwaited": 1457,
      "Ġamazed": 1458,
      "Ġteddy": 1459,
      "Ġcastle": 1460,
      "ister": 1461,
      "Ġele": 1462,
      "Ġamazing": 1463,
      "med": 1464,
      "Ġspl": 1465,
      "Oh": 1466,
      "Ġleave": 1467,
      "Ġowner": 1468,
      "Ġpromised": 1469,
      "Ġdanger": 1470,
      "ever": 1471,
      "OK": 1472,
      "Ġsuch": 1473,
      "Ġwhite": 1474,
      "Ġpat": 1475,
      "Ġtalk": 1476,
      "uffy": 1477,
      "Ġfur": 1478,
      "Ġpie": 1479,
      "ope": 1480,
      "red": 1481,
      "Ġpulled": 1482,
      "Ġpre": 1483,
      "Ġwoods": 1484,
      "ĠTo": 1485,
      "Ġshared": 1486,
      "Ġalone": 1487,
      "Ġtowards": 1488,
      "cle": 1489,
      "ĠMaybe": 1490,
      "Ġsit": 1491,
      "Ġnap": 1492,
      "Ġcolorful": 1493,
      "amp": 1494,
      "hone": 1495,
      "Ġvisit": 1496,
      "igg": 1497,
      "ugg": 1498,
      "thy": 1499,
      "ence": 1500,
      "Ġtail": 1501,
      "ctor": 1502,
      "Ġmagical": 1503,
      "Ġriver": 1504,
      "ol": 1505,
      "Ġhig": 1506,
      "Ġbelie": 1507,
      "elc": 1508,
      "Ġgrate": 1509,
      "ually": 1510,
      "ott": 1511,
      "Ġhide": 1512,
      "ang": 1513,
      "Ġsilly": 1514,
      "Ġsmiles": 1515,
      "ower": 1516,
      "Ġside": 1517,
      "Ġroll": 1518,
      "Max": 1519,
      "Ġgu": 1520,
      "ĠAmy": 1521,
      "Ġpro": 1522,
      "eter": 1523,
      "Ġfaster": 1524,
      "Ġgrateful": 1525,
      "Ġtreasure": 1526,
      "ased": 1527,
      "Ġsnack": 1528,
      "up": 1529,
      "Ġland": 1530,
      "avy": 1531,
      "Ġwear": 1532,
      "Ġmoral": 1533,
      "ained": 1534,
      "Ġsister": 1535,
      "ĠGra": 1536,
      "Ġshap": 1537,
      "Ġpaint": 1538,
      "Ġslowly": 1539,
      "Ġfield": 1540,
      "ĠJim": 1541,
      "Ġpet": 1542,
      "Ġsec": 1543,
      "orm": 1544,
      "Ġbran": 1545,
      "Ġmin": 1546,
      "Ġmust": 1547,
      "Ġhelping": 1548,
      "Ġworried": 1549,
      "me": 1550,
      "Ġjob": 1551,
      "Ġfox": 1552,
      "set": 1553,
      "Ġmoney": 1554,
      "Ġpot": 1555,
      "Ġqui": 1556,
      "Ġbel": 1557,
      "Ġacc": 1558,
      "Ġliving": 1559,
      "Ġmonster": 1560,
      "less": 1561,
      "Ġparty": 1562,
      "Ġmost": 1563,
      "ire": 1564,
      "Ġsign": 1565,
      "wl": 1566,
      "Ġcloud": 1567,
      "Ġcandy": 1568,
      "Ġhigher": 1569,
      "ipped": 1570,
      "ident": 1571,
      "ĠAll": 1572,
      "der": 1573,
      "Ġquiet": 1574,
      "ze": 1575,
      "Ġtown": 1576,
      "unch": 1577,
      "Ġprincess": 1578,
      "Ġruns": 1579,
      "asket": 1580,
      "Ġeverywhere": 1581,
      "Ġjoin": 1582,
      "Ġstepped": 1583,
      "Ġbar": 1584,
      "Ġbasket": 1585,
      "Ġlake": 1586,
      "Ġcup": 1587,
      "sw": 1588,
      "outh": 1589,
      "Ġcarrot": 1590,
      "Ġcoll": 1591,
      "ĠDaddy": 1592,
      "Ġplant": 1593,
      "Ġscream": 1594,
      "Ġbuck": 1595,
      "Ġheavy": 1596,
      "Ġbigger": 1597,
      "Ġcho": 1598,
      "Ġblank": 1599,
      "Ġclosed": 1600,
      "Ġwon": 1601,
      "ises": 1602,
      "Ġansw": 1603,
      "br": 1604,
      "Ġblanket": 1605,
      "Ġmouth": 1606,
      "ames": 1607,
      "eces": 1608,
      "Ġeating": 1609,
      "Ġpieces": 1610,
      "Ġwelc": 1611,
      "cket": 1612,
      "Ġstre": 1613,
      "Ġwouldn": 1614,
      "Ġreach": 1615,
      "Ġbroke": 1616,
      "eared": 1617,
      "Ġdangerous": 1618,
      "gs": 1619,
      "ph": 1620,
      "ĠMolly": 1621,
      "Ġce": 1622,
      "ĠMr": 1623,
      "ord": 1624,
      "fort": 1625,
      "Ġdolls": 1626,
      "ming": 1627,
      "Ġdance": 1628,
      "Ġdragon": 1629,
      "Ġthinks": 1630,
      "Ġasks": 1631,
      "mb": 1632,
      "Ġacross": 1633,
      "Okay": 1634,
      "Ġchair": 1635,
      "Ġteac": 1636,
      "Ġbott": 1637,
      "Hi": 1638,
      "Ġpa": 1639,
      "Ġneigh": 1640,
      "Ġbike": 1641,
      "Ġpack": 1642,
      "iting": 1643,
      "Ġdisapp": 1644,
      "Ġneighb": 1645,
      "Ġstuck": 1646,
      "de": 1647,
      "ix": 1648,
      "Ġfruit": 1649,
      "Ġgift": 1650,
      "Ġbelieve": 1651,
      "cy": 1652,
      "Ġcrying": 1653,
      "ier": 1654,
      "phant": 1655,
      "Ġsuddenly": 1656,
      "Ġsoup": 1657,
      "Ġrace": 1658,
      "Ġthrew": 1659,
      "Sure": 1660,
      "Ġfarmer": 1661,
      "Ġaccident": 1662,
      "Ġdirty": 1663,
      "Ġelephant": 1664,
      "vel": 1665,
      "Ġmonkey": 1666,
      "Ġheal": 1667,
      "Ġear": 1668,
      "weet": 1669,
      "Ġpers": 1670,
      "Ġsame": 1671,
      "ored": 1672,
      "ventually": 1673,
      "ead": 1674,
      "pping": 1675,
      "Ġgentle": 1676,
      "Ġfree": 1677,
      "Ġbrown": 1678,
      "Maybe": 1679,
      "Ġinst": 1680,
      "Ġbee": 1681,
      "Ġben": 1682,
      "Ġwin": 1683,
      "Ġblack": 1684,
      "Ġalong": 1685,
      "Ġlonger": 1686,
      "Ġsmart": 1687,
      "ible": 1688,
      "Ġspr": 1689,
      "Ġclapped": 1690,
      "Finally": 1691,
      "Why": 1692,
      "cked": 1693,
      "Ġwords": 1694,
      "ĠFl": 1695,
      "Ġteacher": 1696,
      "Ġupset": 1697,
      "chool": 1698,
      "Ġpiece": 1699,
      "Ġwell": 1700,
      "Ġcheered": 1701,
      "Ġhit": 1702,
      "Ġsang": 1703,
      "Ġbowl": 1704,
      "Ġbite": 1705,
      "Ġdoctor": 1706,
      "ĠJill": 1707,
      "Ġbucket": 1708,
      "Mia": 1709,
      "Ġbath": 1710,
      "Ġcaught": 1711,
      "Ġheart": 1712,
      "Ġforget": 1713,
      "Ġmark": 1714,
      "Ġbutt": 1715,
      "Ġdry": 1716,
      "Ġyoung": 1717,
      "Ġsea": 1718,
      "Ġcour": 1719,
      "Ġdropped": 1720,
      "ese": 1721,
      "Ġyard": 1722,
      "Ġplac": 1723,
      "ourn": 1724,
      "Ġschool": 1725,
      "Ġswings": 1726,
      "bby": 1727,
      "Ġwings": 1728,
      "bs": 1729,
      "Ġexplained": 1730,
      "Ġjourn": 1731,
      "Ġbring": 1732,
      "Ġdrink": 1733,
      "Ġstreet": 1734,
      "Ġjuice": 1735,
      "?âĢĿ": 1736,
      "ung": 1737,
      "Ġnearby": 1738,
      "ĠEmma": 1739,
      "Ġsmo": 1740,
      "Ġpushed": 1741,
      "Ġstories": 1742,
      "Ġdrove": 1743,
      "Ġtiny": 1744,
      "Ġpen": 1745,
      "Ġcourse": 1746,
      "Ġes": 1747,
      "Ġmine": 1748,
      "Ġtoday": 1749,
      "Ġpocket": 1750,
      "aughter": 1751,
      "Ġje": 1752,
      "Ġsecret": 1753,
      "ek": 1754,
      "Ġexp": 1755,
      "Ġwithout": 1756,
      "Ġjar": 1757,
      "Ġsinging": 1758,
      "Ġwelcome": 1759,
      "Ġhappen": 1760,
      "to": 1761,
      "Ġfit": 1762,
      "Ġstu": 1763,
      "ract": 1764,
      "Ġbus": 1765,
      "Ġcheese": 1766,
      "Ġcray": 1767,
      "Ġfairy": 1768,
      "Ġturns": 1769,
      "Ġbush": 1770,
      "bow": 1771,
      "llo": 1772,
      "Ġexploring": 1773,
      "Ġlon": 1774,
      "Ġstand": 1775,
      "itting": 1776,
      "Ġseemed": 1777,
      "Ġspoon": 1778,
      "ĠFinally": 1779,
      "Ġgames": 1780,
      "Ġwoke": 1781,
      "issed": 1782,
      "Ġresp": 1783,
      "Ġtrou": 1784,
      "Ġtwins": 1785,
      "Ġhoped": 1786,
      "Ġatt": 1787,
      "Ġlonely": 1788,
      "Ġant": 1789,
      "ĠMama": 1790,
      "orrow": 1791,
      "Ġnoises": 1792,
      "Ġhugs": 1793,
      "ountain": 1794,
      "yard": 1795,
      "Ġdaughter": 1796,
      "Ġinv": 1797,
      "Ġkey": 1798,
      "ail": 1799,
      "Ġrocks": 1800,
      "Ġdisco": 1801,
      "Ġsu": 1802,
      "Ġlunch": 1803,
      "read": 1804,
      "oun": 1805,
      "vered": 1806,
      "Ġbackyard": 1807,
      "ment": 1808,
      "Ġsuc": 1809,
      "Ġcow": 1810,
      "Ġapple": 1811,
      "Ġmix": 1812,
      "Ġswam": 1813,
      "Ġshoes": 1814,
      "Ġshook": 1815,
      "Ġstars": 1816,
      "ittens": 1817,
      "Ġmiss": 1818,
      "ches": 1819,
      "Ġwish": 1820,
      "Ġrelie": 1821,
      "fused": 1822,
      "Ġshapes": 1823,
      "urple": 1824,
      "Ġtower": 1825,
      "ity": 1826,
      "Ġcorn": 1827,
      "Ġmoved": 1828,
      "shine": 1829,
      "Ġ3": 1830,
      "Ġthough": 1831,
      "Ġcir": 1832,
      "Ġtaking": 1833,
      "ĠTweet": 1834,
      "ape": 1835,
      "Ġrainbow": 1836,
      "Ġthrow": 1837,
      "Ġbench": 1838,
      "Ġneck": 1839,
      "ocked": 1840,
      "Ġcreature": 1841,
      "Ġbubble": 1842,
      "Ġlate": 1843,
      "umb": 1844,
      "Ġadventures": 1845,
      "Ġowl": 1846,
      "ions": 1847,
      "Ġpar": 1848,
      "And": 1849,
      "Ġwhe": 1850,
      "Ġshell": 1851,
      "Ġkite": 1852,
      "ĠFluffy": 1853,
      "ining": 1854,
      "Ġmil": 1855,
      "unt": 1856,
      "Ġfence": 1857,
      "Ġlift": 1858,
      "Ġaccidentally": 1859,
      "Ġwise": 1860,
      "Ġhello": 1861,
      "irt": 1862,
      "Ġpurple": 1863,
      "pper": 1864,
      "Ġonto": 1865,
      "Ġspin": 1866,
      "ten": 1867,
      "ours": 1868,
      "Ġsitting": 1869,
      "idge": 1870,
      "Ġsunshine": 1871,
      "Ġcute": 1872,
      "Ġmat": 1873,
      "ward": 1874,
      "Ġshop": 1875,
      "Ġwhist": 1876,
      "Ġdist": 1877,
      "Ġorange": 1878,
      "Lila": 1879,
      "Ġnaught": 1880,
      "ĠSammy": 1881,
      "Ġnaughty": 1882,
      "let": 1883,
      "Ġnest": 1884,
      "ose": 1885,
      "ors": 1886,
      "lla": 1887,
      "Ġmilk": 1888,
      "ness": 1889,
      "Ġaf": 1890,
      "Ġboun": 1891,
      "Ġphone": 1892,
      "Ġarms": 1893,
      "Ġeas": 1894,
      "Ġcarry": 1895,
      "ĠGrandma": 1896,
      "og": 1897,
      "Ġbought": 1898,
      "Ġdriver": 1899,
      "Ġinstead": 1900,
      "Later": 1901,
      "Ġtalked": 1902,
      "Ġsearched": 1903,
      "gged": 1904,
      "Ġpig": 1905,
      "Ġcozy": 1906,
      "Ġsunny": 1907,
      "itty": 1908,
      "Ġfeels": 1909,
      "Ġfan": 1910,
      "Ġwondered": 1911,
      "Ġhar": 1912,
      "Ġcomes": 1913,
      "Ġswimming": 1914,
      "uched": 1915,
      "Ġtouched": 1916,
      "Ġpop": 1917,
      "ĠInside": 1918,
      "ale": 1919,
      "Ġlucky": 1920,
      "Ġlaughing": 1921,
      "Ġbelong": 1922,
      "Ġsounds": 1923,
      "Ġwom": 1924,
      "Ġcave": 1925,
      "Ġjourney": 1926,
      "Ġwoman": 1927,
      "Ġcou": 1928,
      "Ġnothing": 1929,
      "Ġcoat": 1930,
      "Ġrelieved": 1931,
      "ĠO": 1932,
      "Ġpeace": 1933,
      "adow": 1934,
      "Ġnose": 1935,
      "Ġbusy": 1936,
      "Bob": 1937,
      "Ġpast": 1938,
      "Ġapples": 1939,
      "Ġsick": 1940,
      "Ġrope": 1941,
      "Ġpatient": 1942,
      "Ġact": 1943,
      "Ġpudd": 1944,
      "Ġinc": 1945,
      "raid": 1946,
      "Ġwatching": 1947,
      "Ġbranch": 1948,
      "Ġafraid": 1949,
      "Ġtom": 1950,
      "ider": 1951,
      "Ġdays": 1952,
      "Ġret": 1953,
      "cing": 1954,
      "ĠMary": 1955,
      "Ġband": 1956,
      "Ġfarm": 1957,
      "Ġhuge": 1958,
      "ĠThank": 1959,
      "ator": 1960,
      "Ġexciting": 1961,
      "Ġdanced": 1962,
      "thday": 1963,
      "Ġwar": 1964,
      "ĠSoon": 1965,
      "ball": 1966,
      "Ġgigg": 1967,
      "blem": 1968,
      "Ġzoom": 1969,
      "Ġmad": 1970,
      "Ġvill": 1971,
      "Ġforever": 1972,
      "Ġproblem": 1973,
      "Ġcollect": 1974,
      "ped": 1975,
      "Ġminut": 1976,
      "Ġve": 1977,
      "Ġwra": 1978,
      "ho": 1979,
      "Ġlife": 1980,
      "Ġknee": 1981,
      "ces": 1982,
      "Do": 1983,
      "cer": 1984,
      "arp": 1985,
      "Ġking": 1986,
      "Ġasleep": 1987,
      "Ġreturn": 1988,
      "Ġsharp": 1989,
      "Ġrel": 1990,
      "Ġpower": 1991,
      "eth": 1992,
      "Ġholding": 1993,
      "Ġfing": 1994,
      "Ġhealthy": 1995,
      "ĠMittens": 1996,
      "Ġprot": 1997,
      "Ġmeet": 1998,
      "Ġorgan": 1999,
      "Ġclever": 2000,
      "Ġspotted": 2001,
      "Ġletter": 2002,
      "Ġgather": 2003,
      "alm": 2004,
      "Of": 2005,
      "ere": 2006,
      "Ġround": 2007,
      "Ġstorm": 2008,
      "Ġprotect": 2009,
      "amed": 2010,
      "Ġmail": 2011,
      "ĠJen": 2012,
      "Ġbirthday": 2013,
      "ular": 2014,
      "Ġpres": 2015,
      "Ġsaf": 2016,
      "Ġneighbor": 2017,
      "epend": 2018,
      "Ġtakes": 2019,
      "sc": 2020,
      "Ġcomfort": 2021,
      "Ġent": 2022,
      "Ġrep": 2023,
      "Ġperson": 2024,
      "Ġsmiling": 2025,
      "ĠWith": 2026,
      "Ġgently": 2027,
      "Ġpointed": 2028,
      "ĠJimmy": 2029,
      "Every": 2030,
      "owed": 2031,
      "Ġspo": 2032,
      "col": 2033,
      "Ġtasty": 2034,
      "Ġplane": 2035,
      "sting": 2036,
      "hin": 2037,
      "Ġhoney": 2038,
      "itch": 2039,
      "Ġpill": 2040,
      "Ġpass": 2041,
      "itten": 2042,
      "Ġmatter": 2043,
      "Ġadm": 2044,
      "Ġtasted": 2045,
      "Ġsmelled": 2046,
      "nic": 2047,
      "ove": 2048,
      "Ġeag": 2049,
      "Ġshining": 2050,
      "Hey": 2051,
      "Ġhope": 2052,
      "Ġplaces": 2053,
      "Ġkick": 2054,
      "ĠCh": 2055,
      "Ġpicnic": 2056,
      "Ġbottle": 2057,
      "Ġrespect": 2058,
      "Ġblew": 2059,
      "Ġappeared": 2060,
      "Ġsupp": 2061,
      "ĠCome": 2062,
      "Ġspider": 2063,
      "Ġintere": 2064,
      "Tommy": 2065,
      "Ġcheer": 2066,
      "board": 2067,
      "Ġwearing": 2068,
      "umber": 2069,
      "Ġpresent": 2070,
      "Ġmist": 2071,
      "ize": 2072,
      "Ġtrouble": 2073,
      "Ġtrip": 2074,
      "ert": 2075,
      "Ġpract": 2076,
      "Ġkiss": 2077,
      "Ġquest": 2078,
      "ond": 2079,
      "Ġash": 2080,
      "Ġloves": 2081,
      "Ġtightly": 2082,
      "gg": 2083,
      "arge": 2084,
      "Ġsur": 2085,
      "Ġspread": 2086,
      "aur": 2087,
      "Ġwide": 2088,
      "ones": 2089,
      "Ġfeather": 2090,
      "Ġsplas": 2091,
      "ont": 2092,
      "ndp": 2093,
      "Ġlater": 2094,
      "Ġwhole": 2095,
      "Ġanyone": 2096,
      "Ġbread": 2097,
      "Molly": 2098,
      "Ġdes": 2099,
      "Ġrec": 2100,
      "ella": 2101,
      "Ġroad": 2102,
      "In": 2103,
      "Ġoce": 2104,
      "Ġgiant": 2105,
      "Ġocean": 2106,
      "els": 2107,
      "Ġpuzz": 2108,
      "Ġcookie": 2109,
      "Ġpan": 2110,
      "Ġpath": 2111,
      "Ġconfused": 2112,
      "Ġscreamed": 2113,
      "Ġclouds": 2114,
      "eb": 2115,
      "Ġimpress": 2116,
      "Ġfront": 2117,
      "ĠGo": 2118,
      "Ġseat": 2119,
      "lex": 2120,
      "Ġshirt": 2121,
      "Ġlay": 2122,
      "Ġwhich": 2123,
      "la": 2124,
      "Ġthin": 2125,
      "Ġteach": 2126,
      "erly": 2127,
      "Ġdi": 2128,
      "Ġanswer": 2129,
      "ungle": 2130,
      "Ġap": 2131,
      "ssed": 2132,
      "hile": 2133,
      "ub": 2134,
      "Ġlarge": 2135,
      "Ġjungle": 2136,
      "Ġpromise": 2137,
      "Ġser": 2138,
      "Ġber": 2139,
      "Ġwild": 2140,
      "Ġbark": 2141,
      "Ġmach": 2142,
      "oose": 2143,
      "Ġbutton": 2144,
      "ndpa": 2145,
      "Good": 2146,
      "Ġmyster": 2147,
      "Ġsnake": 2148,
      "Ġvillage": 2149,
      "Ġhor": 2150,
      "ĠEmily": 2151,
      "Come": 2152,
      "Ġtool": 2153,
      "Ġputs": 2154,
      "Ġlast": 2155,
      "Ġimag": 2156,
      "ĠJake": 2157,
      "Lucy": 2158,
      "Ġtid": 2159,
      "Ġban": 2160,
      "lebr": 2161,
      "Ġeventually": 2162,
      "Ġslid": 2163,
      "Ġwave": 2164,
      "Ġlive": 2165,
      "Ġchased": 2166,
      "ĠEverywhere": 2167,
      "Ġcelebr": 2168,
      "Ġcrayons": 2169,
      "Just": 2170,
      "Ġspent": 2171,
      "Ġwrite": 2172,
      "Ġgives": 2173,
      "unk": 2174,
      "ife": 2175,
      "Ġdecor": 2176,
      "Ġfoot": 2177,
      "Ġdelight": 2178,
      "Ġtear": 2179,
      "Ġsol": 2180,
      "Ġsandw": 2181,
      "Ġdirt": 2182,
      "ts": 2183,
      "ĠJenny": 2184,
      "Ġtalking": 2185,
      "Ġtreats": 2186,
      "Ġcart": 2187,
      "ching": 2188,
      "Ġwaiting": 2189,
      "Ġhiding": 2190,
      "Ġsnowman": 2191,
      "Ġinteresting": 2192,
      "Ġhon": 2193,
      "ony": 2194,
      "Ġshelf": 2195,
      "Ġtaste": 2196,
      "Jim": 2197,
      "een": 2198,
      "Ġstep": 2199,
      "Mum": 2200,
      "Ġhelpful": 2201,
      "Ġfeet": 2202,
      "Ġshy": 2203,
      "Ġgoes": 2204,
      "Ġval": 2205,
      "Ġstood": 2206,
      "Ġemb": 2207,
      "Ġshr": 2208,
      "Ġbuilding": 2209,
      "Ġoven": 2210,
      "Ġstret": 2211,
      "Ġlovely": 2212,
      "Ġducks": 2213,
      "Ġcorner": 2214,
      "Ġwash": 2215,
      "cks": 2216,
      "Ġpretended": 2217,
      "Ġrolled": 2218,
      "Ġrude": 2219,
      "old": 2220,
      "Ġcalm": 2221,
      "Ġpile": 2222,
      "Ġjumping": 2223,
      "Ġteeth": 2224,
      "Ġzoo": 2225,
      "Ġpuddle": 2226,
      "Ġtidy": 2227,
      "Mama": 2228,
      "iger": 2229,
      "ipe": 2230,
      "Ġbugs": 2231,
      "Ġashamed": 2232,
      "Ġbat": 2233,
      "ina": 2234,
      "Ġob": 2235,
      "Ġstra": 2236,
      "ĠSt": 2237,
      "Ġwhistle": 2238,
      "Ġbanan": 2239,
      "not": 2240,
      "Ġnet": 2241,
      "Ġforgive": 2242,
      "Ġprince": 2243,
      "ener": 2244,
      "Ġself": 2245,
      "Ġcoo": 2246,
      "Ġembar": 2247,
      "umpy": 2248,
      "Ġremind": 2249,
      "Ġsparkly": 2250,
      "Ġsug": 2251,
      "Ġcross": 2252,
      "Ġmind": 2253,
      "Ġcannot": 2254,
      "Ġfear": 2255,
      "Ġsuccess": 2256,
      "Ġembarra": 2257,
      "Soon": 2258,
      "Ġmot": 2259,
      "Ġsharing": 2260,
      "Ġworm": 2261,
      "Ġfold": 2262,
      "Ġpeaceful": 2263,
      "Ġwore": 2264,
      "Ġmountain": 2265,
      "Ġblow": 2266,
      "lice": 2267,
      "Ġign": 2268,
      "Ġbell": 2269,
      "Ġfurry": 2270,
      "Ġgrab": 2271,
      "als": 2272,
      "ometimes": 2273,
      "Ġwhenever": 2274,
      "Ġpour": 2275,
      "vous": 2276,
      "llie": 2277,
      "Ġpush": 2278,
      "Ġbreath": 2279,
      "Ġmachine": 2280,
      "Ġsugar": 2281,
      "Ġchick": 2282,
      "Ġcreative": 2283,
      "St": 2284,
      "ned": 2285,
      "Ġbal": 2286,
      "Ġstir": 2287,
      "Ġdolp": 2288,
      "Ġspe": 2289,
      "Ġtries": 2290,
      "Now": 2291,
      "Ġlad": 2292,
      "Ġmed": 2293,
      "Ġpool": 2294,
      "Ġgener": 2295,
      "Ġsal": 2296,
      "ork": 2297,
      "ult": 2298,
      "Ġspray": 2299,
      "Ġship": 2300,
      "ian": 2301,
      "Ġhum": 2302,
      "Ġhel": 2303,
      "isa": 2304,
      "Ġselfish": 2305,
      "Ġfaces": 2306,
      "Ġmessy": 2307,
      "Ġ'": 2308,
      "Ġple": 2309,
      "ĠSome": 2310,
      "ĠHow": 2311,
      "Ġgold": 2312,
      "ĠLe": 2313,
      "Ġchocol": 2314,
      "Please": 2315,
      "Ġminutes": 2316,
      "Ġpillow": 2317,
      "My": 2318,
      "aking": 2319,
      "Ġtun": 2320,
      "Ġmissed": 2321,
      "ighed": 2322,
      "Ġvan": 2323,
      "Ġfixed": 2324,
      "Ġfighting": 2325,
      "oin": 2326,
      "Ġfig": 2327,
      "Ġembarrassed": 2328,
      "Ġmeant": 2329,
      "Ġdrive": 2330,
      "Ġtomorrow": 2331,
      "Ġhours": 2332,
      "Ġca": 2333,
      "Ġner": 2334,
      "Ġspicy": 2335,
      "Ġknowing": 2336,
      "ĠPlease": 2337,
      "Sarah": 2338,
      "Ġladder": 2339,
      "ital": 2340,
      "Ġhorse": 2341,
      "ato": 2342,
      "Ġug": 2343,
      "ĠJust": 2344,
      "Ġtrust": 2345,
      "Ġhosp": 2346,
      "Ġugly": 2347,
      "Ġhospital": 2348,
      "Ġchew": 2349,
      "Ġbedroom": 2350,
      "Ġeasy": 2351,
      "Ġnervous": 2352,
      "Ġrob": 2353,
      "Ġthankful": 2354,
      "Ġcarrots": 2355,
      "elly": 2356,
      "Ġgrew": 2357,
      "Ġcolour": 2358,
      "Ġbarked": 2359,
      "Ġcouch": 2360,
      "Dad": 2361,
      "Ġnut": 2362,
      "Ġmeadow": 2363,
      "Ġtaught": 2364,
      "Ġunderstood": 2365,
      "Ġdisappoin": 2366,
      "Ġpas": 2367,
      "ano": 2368,
      "Ġoften": 2369,
      "Ġclass": 2370,
      "Ġpassed": 2371,
      "Ġknocked": 2372,
      "Ġlanded": 2373,
      "Ġmic": 2374,
      "ird": 2375,
      "Ġcoin": 2376,
      "Ġmud": 2377,
      "work": 2378,
      "Ġdeter": 2379,
      "Ġreg": 2380,
      "Ġreturned": 2381,
      "Ġdeterm": 2382,
      "Ġhur": 2383,
      "Ġfinish": 2384,
      "izz": 2385,
      "Ġtea": 2386,
      "Ġsmooth": 2387,
      "mo": 2388,
      "Ġstuff": 2389,
      "Ġmov": 2390,
      "Ġgenerous": 2391,
      "ĠOn": 2392,
      "To": 2393,
      "isp": 2394,
      "Ġdrum": 2395,
      "obby": 2396,
      "Ġbubbles": 2397,
      "Ġrobot": 2398,
      "Ġthese": 2399,
      "Ġseed": 2400,
      "Ġglass": 2401,
      "Ġdisappointed": 2402,
      "ground": 2403,
      "Ġring": 2404,
      "Ġcard": 2405,
      "Ġcarried": 2406,
      "Ġmoon": 2407,
      "Ġhears": 2408,
      "Ġchocolate": 2409,
      "Ġleaf": 2410,
      "Ġsnacks": 2411,
      "Ġcirc": 2412,
      "Ġfancy": 2413,
      "dle": 2414,
      "Ġspend": 2415,
      "ĠAnn": 2416,
      "ustr": 2417,
      "Ġcrab": 2418,
      "Ġsongs": 2419,
      "pack": 2420,
      "Ġpir": 2421,
      "ecially": 2422,
      "osaur": 2423,
      "Ġsold": 2424,
      "Ġem": 2425,
      "Ġbridge": 2426,
      "ĠEven": 2427,
      "Ġsleepy": 2428,
